{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid02449KgNu9KND39pySGswb2c8XE3XBDCvv9xHHQrvTem9bxVTE4DfGq6gsQWHS8fycl&id=61573384113558",
  "comments": [
    {
      "name": "Ionut Sescu 2 minutes",
      "text": "In schimb a greșit cu contracandidați mai jos cotati, a gresit urat acolo"
    },
    {
      "name": "Original Românesc 2 days",
      "text": "https://buzauonline.net/marcel-ciolacu-a-dat-ordinul.../..."
    },
    {
      "name": "Georgeta Musca 2 days",
      "text": "Tu esti primul om care trebuie sa pleci neam ssturat de tine demisia"
    },
    {
      "name": "Petrica Iordache 2 days",
      "text": "Puneți bani pe care i-ați furat înapoi."
    },
    {
      "name": "Badea Marian 2 days",
      "text": "Taie la omul de rand și pun la hoți din parlament se știe votații în continuare nemernicii"
    },
    {
      "name": "Ioan Groza 2 days",
      "text": "Demisia pleacă !"
    },
    {
      "name": "Elena Sandru 2 days",
      "text": "Tăieri de pensii speciale ar fi mai corect"
    },
    {
      "name": "Albie Vasile 2 days",
      "text": "Zilele lor sunt numărate..."
    },
    {
      "name": "Aurelia Iacob 2 days",
      "text": "Ați furat toți și acum dați omeni afara rușine sa va fie nesimțiților."
    },
    {
      "name": "Tudorel Nicolae 2 days",
      "text": "De ce nu tăiați pensiile speciale și alte foloase de care beficiati tăiați la amariti că suntemmulti"
    },
    {
      "name": "Lucia Iordan 2 days",
      "text": "Taie-ti gatul"
    },
    {
      "name": "Gheorghe Negrea 2 days",
      "text": "De când la Guvernare a 2 oara ai știut sa mărești taxe și impozite tăiați pensiile speciale cum ai spus sa tăiați și din salariile voastre care santeti la conducerea tarii"
    },
    {
      "name": "Florina Cocovan 2 days",
      "text": "Demisia jigodie"
    },
    {
      "name": "Cornelia Nica 2 days",
      "text": "Taie pensiile speciale și dați demisia"
    },
    {
      "name": "Bud Radu 2 days",
      "text": "Puneți banii care ia-ți furat napoi"
    },
    {
      "name": "Ileana Doicaru 2 days",
      "text": "Demisia trădătorilor huliganilor hoților mafia la pușcărie pe viață nenorociți împuțiți ați furat să plătiți tot râul de lați făcut jigodii împuțite nenorociți!"
    },
    {
      "name": "Puiu Petre 2 days",
      "text": "Sa tai bani dati la partide pentru ca aici este dea mai mare frauda este bine ce vrei sa faci dar tai și din secretari de stat și alti"
    },
    {
      "name": "Luca Liliana 2 days",
      "text": "Demisia Blestemaților l"
    },
    {
      "name": "Camus Birtea 2 days",
      "text": "Ce taieri mai pregatesti tiganoi imputit taieti gitu tie ."
    },
    {
      "name": "Eseanu Ileana 2 days",
      "text": "Duteee buzoianule la coveigi."
    },
    {
      "name": "Vio Vio 2 days",
      "text": "Hai ești la vot și votații că va place ce fac ei o să mergeți la păscut daca da Dumnezeu să poate sa fie iarba ,că nu o sa aveți cu ce cumpără mâncare gândițiva bine ce votații"
    },
    {
      "name": "Florinel Popa 2 days",
      "text": "Primul să plece ai fi chiar tu!"
    },
    {
      "name": "Georgeta Chiritescu 2 days",
      "text": "Ciolacule tăiați va vouă din salariile nesimțite, din pensiile nesimțite, desființați pensiile speciale care sunt ilegale, reduceți la jumătate nr deputaților și senatorilor. Doar vorbiți mult și prost dar nu faceți nimic din ce trebuie."
    },
    {
      "name": "Maria Popa 2 days",
      "text": "DEMISIA Hotule"
    },
    {
      "name": "Doru Badeanu 2 days",
      "text": "Pune-ți funia de gît că mult nu mai aveți."
    },
    {
      "name": "Caterina Ardeleanu 2 days",
      "text": "Taieri, da , din 10 000 de euro pe care ii luati ca salariu reduceti cu 50 % , ca va ajung 5 000 de euro lunar , adica 25 ooo de lei ca nu aveti c...e aurite , pensiile speciale care nu sant un drept legal , doar cele de contributivitate sa ramana , … See more"
    },
    {
      "name": "Luminița Orășeanu 2 days",
      "text": "Tăiați pensiile speciale, NESIMTITILOR. Ha ca mult.a fost puțin a m ai rămas și scăpăm de voi ,hoți și trădători."
    },
    {
      "name": "Zoița Vicoveanu 2 days",
      "text": "Taiati pensiile speciale si o mare parte din facilitatile voastre ca sinteti o sleafta de golani ce sugeti din spatele poporului jos cu voi nu va mai vrem ne este sciiiirrrbba de voi jigodiilor ca dormiti ca ursii in scaunele confortabile din parlament su guvern..!!"
    },
    {
      "name": "Marieta Baba 2 days",
      "text": "Va mulțumesc la toți ca iubiți această țară suntem Români adevărați"
    },
    {
      "name": "Dumitru Zimbru 2 days",
      "text": "Da pregătește să-și taie craca"
    },
    {
      "name": "Stela Tutulan 2 days",
      "text": "Pleacă domnul Ciolacu nu ați tăiat pensiile speciale ați făcut numai cea dorit domnul Iohanis și acum mințiți în continuare."
    },
    {
      "name": "Nuța Popa 23 hours",
      "text": "Taiati-va pensiile speciale și nesimțite pe care nu le meritați!"
    },
    {
      "name": "Valentina Lacatus 2 days",
      "text": "Oameni buni dacă votați pe Căcărău îl ajutați pe coaliția actuală ginditivăti rămîne tot mafia. actuală ferească Dumnezeu gindetivăti oameni buni e viața noastră nu vă ajunge de 35 ani ce au făcut cu noi bătaie de joc"
    },
    {
      "name": "Valentina Lacatus 2 days",
      "text": "Oameni buni nu vedeți căci mare nimenea dreptate doar dreptatea e numai alor suntem asupriți lor doamne nu-i mai suporta pe nemernici aceștia așa ceva n-aș fi crezut că există,"
    },
    {
      "name": "Radu Stanciu 2 days",
      "text": "Dați bani înapoi pe care i-ați furat din fondul de pensii celora care au muncit o viață întreagă și voi acum vă bateți joc de noi, tot ce sa construit pinan 1989 și voi le-ați vindut la străini și iei le-au distrus și au făcut Super Marchenturi."
    },
    {
      "name": "Virginia Horobet a day",
      "text": "M-,ai luați și de la voi că aveți salarii de mii de euro și românii se zbat in sărăcie Dl Ciolacu am crezut că sunteți un om de nădejde pentru români dar ști demonstrat că vei dați după cum va canta PNL"
    },
    {
      "name": "Ion Dumitru a day",
      "text": "Mai taiati-va voi fi pensii speciale acolo sunt bani Românilor .,,dar și capetele ."
    },
    {
      "name": "Stefan Rss 14 hours",
      "text": "La pușcărie!"
    },
    {
      "name": "Toader Stefan 8 hours",
      "text": "Se taie salariile speciale ale CCR,nu pot sa cred,e accea vva iubește poporu..."
    },
    {
      "name": "Gigi Neagoe a day",
      "text": "Taeti ba prostule venele sa salvezi mafia pe care o conduci"
    },
    {
      "name": "Eva Hiriza 2 days",
      "text": "Ce mai vrei sa anunți aha vrei sa dai bani înapoi cum ai fost de en ori la plimbare ,,,,,"
    },
    {
      "name": "Lenuta Elena 9 hours",
      "text": "BAGAJELE SI LA RAHOVA CU VOI"
    },
    {
      "name": "Turnea Gavril 2 days",
      "text": "Tăiați și oxigenul"
    },
    {
      "name": "Paul Horvat a day",
      "text": "Covrigarule taiativa pensiile speciale nesimțite și nu mai furați."
    },
    {
      "name": "Vinca Mariana 2 days",
      "text": "Sia dat sufletu!"
    },
    {
      "name": "Natasa Perte 2 days",
      "text": "Poate nu mai apuci șa faci tăieri NEISPRAVITULE !"
    },
    {
      "name": "Alexandru Eusebiu Anca a day",
      "text": "Ciuma țări"
    },
    {
      "name": "Mariana Mihai 2 days",
      "text": "Demisia"
    },
    {
      "name": "Elena Matei 2 days",
      "text": "Ce tăieri mai faci tu eu zic să o tai acasă"
    },
    {
      "name": "Ilie Tomoiaga 2 days",
      "text": "Asa ne trebuie sa ne conducă oameni fără studii"
    },
    {
      "name": "Maria Saftiu 2 days",
      "text": "Demisia si pute-ti banii care i ati furat la puscarie"
    },
    {
      "name": "Valentina Lacatus 2 days",
      "text": "Ciolacule pleacă și lasăne ne-am săturat de tine nu iești om cinstit ne greață cînd te vedem înțelege cu Frumosu acest lucru pleacă nu te vrea nimeni doar cei la care le faci favoruri instanta ne dreaptă pe care ai creator după placul tău nemernic,"
    },
    {
      "name": "Camelia Chirt 2 days",
      "text": "Demisia"
    },
    {
      "name": "Mihai Abriham 2 days",
      "text": "Mars Iuda!!!"
    },
    {
      "name": "Mihai Popescu 2 days",
      "text": "Tăiați pensiile speciale și salariile voastre"
    },
    {
      "name": "Danciu Pusa 2 days",
      "text": "Mai întâi, salariile voastre ,si veti vedea ca sunt banii."
    },
    {
      "name": "Daniel Gruia 2 days",
      "text": "Cilanu anunță tăeri masive la pensii și salarii trebuesc bani pentru înarmaria europei și a ukrainei"
    },
    {
      "name": "Irina Suciu 2 days",
      "text": "Ciolacu și Johannis și Bolojan taie pensie special și restul politici corupție dacă nu face taie pensie special baga pușcărie pentru averea"
    },
    {
      "name": "Gherghina Petre 2 days",
      "text": "Minciuni,,,,Original Romanesc,,,,!!!"
    },
    {
      "name": "Gabi Vremaroiu 2 days",
      "text": "Asta este numai vrăjeală. Îi dă afară pe cei care muncesc cu adevărat asta face."
    },
    {
      "name": "Marian Ghițulescu 2 days",
      "text": "Demisia hotule"
    },
    {
      "name": "Ioana Sandulescu 2 days",
      "text": "Guvernul ilegitim!!!"
    },
    {
      "name": "Vasile Craciun 2 days",
      "text": "Plecati hotilori"
    },
    {
      "name": "Ion Ion 2 days",
      "text": "BORFAȘILOR, DAȚI BĂ BANII ÎNAPOI."
    },
    {
      "name": "Nina Turlea a day",
      "text": "Ce nu înțelegeți că nu vă mai vrem.\nJos cu hoți și trădători!"
    },
    {
      "name": "Nina Cernit 2 days",
      "text": "E clar , mai au nevoie de niște milioane să le fure."
    },
    {
      "name": "Marian Pop 2 days",
      "text": "Taie,ți o mana înainte de a tăia altceva!!"
    },
    {
      "name": "Dumitru Sîrca 2 days",
      "text": "Marcelino îți vine rândul și ție la mulți ani la Jilava că prea le umfli în ultima vreme vine luna mai și se cam gată cu voi cu ceata asta de hoți și trădători de neam și țară!"
    },
    {
      "name": "Viorel Frunza'v 2 days",
      "text": "Nu mai votati asemenea cirpe din coalitie ,votam suveranisti adica George Simion ,presedinte al rominiei"
    },
    {
      "name": "Viorel Frunza'v 2 days",
      "text": "Toata tara plus diaspora votam George Simion presedinte al Rominiei ,afara cu coalitie ,leprele ,hotii si banditii de la guvernare sa nu mai auzim de aceste mamifere inputite ."
    },
    {
      "name": "Olga Borcea 2 days",
      "text": "Lasa taie tot sa ne lase cersetori votati p s d p n l de 35 nu va ti bagat mintile in cap parca ati fi hipnotizati nu vedeti realitatea"
    },
    {
      "name": "Gica Hoka Gica 2 days",
      "text": "Poporul face Legea"
    },
    {
      "name": "Marieta Paraia 2 days",
      "text": "Ce tae porcii de craciun a trecut .\nMiel de paste ,a trecut , doar sa-si rupa gatul singur ca la porumbei."
    },
    {
      "name": "Cati Zuga 2 days",
      "text": "Nu faceți manevre tâmpite de teama ca pierdeți puterea ca nu va iese ! Sunteți pe făraș!"
    },
    {
      "name": "Petru Dumitru 2 days",
      "text": "Taeti pensile speciale salariile voastre nesimțite diurnele bani de masa și toate benificile voastre hotii trădători"
    },
    {
      "name": "Dumitru Tamara 2 days",
      "text": "DUTE DRACU MA PLECA CA NU MERITI TU DE CALIN GEORGESCU PREȘEDINTE CU DUMNEZEU ÎN NAINTE"
    },
    {
      "name": "Ioana Ilie 2 days",
      "text": "Tăiați va gâturile voastre ,mai întâi ,repetentule ,hoțule ,ați furat tot și trebuie să va plătim noi datoriile ,lichelelor ? De ce nu tăiați pensiile speciale ,de ce nu tăiați birocrația care colcăie ,de ce nu reduceți Nr de jeguri din parlament că am… See more"
    },
    {
      "name": "Teofil Teofil 2 days",
      "text": "Mare dobitoc un gunoi pesedist"
    },
    {
      "name": "Angela Angela 2 days",
      "text": "Du-te direct la pușcărie și să te văd in curul gol la fel că ,atunci cînd ai intrat în acest partid ++așa să-ți ajute Dumnezeu++"
    },
    {
      "name": "Suzana Vaida a day",
      "text": "TREZITI-VA ROMANI!!!!!\nNU VOTAȚI TRĂDĂTORII DE ȚARA SI HOTII MINCINISI PSD PNL CCR UDMR USR!!!"
    },
    {
      "name": "Titi Bostina a day",
      "text": "Ciordacu:Voi anunța imediat/Beau pișat și \" mănc\"kkt/!."
    },
    {
      "name": "Stefania Divoiu 2 days",
      "text": "Aduceți străini în tara sa muncim ca slugi la ei ,unde sant banii României de ce sa nu construim noi în țară nu sa vină străini! Sa ne ierte Dumnezeu dar neati distrus țara și pe noi poporul ca să nu va pierdeți voi averile santeti în stare… See more"
    },
    {
      "name": "Didi Zavo Drugau 2 days",
      "text": "Să-ți tai gâtul măi covrigar de Simileasca"
    },
    {
      "name": "Ileana Udrea 2 days",
      "text": "Cotizația pesionariloe e A3. Oară cînd o stricati cu alegerilor au fost o grămadă de bani o sa dați socoteala pentru ei"
    },
    {
      "name": "Maria Nistor a day",
      "text": "DEMISIA!"
    },
    {
      "name": "Mihai Mihaela Radu 2 days",
      "text": "Sa taie si sa futa pe masa"
    },
    {
      "name": "Mioara Moldoveanu 2 days",
      "text": "Un nimeni a ajuns Prim ministrul Romaniei Asta nu este o covrigarie ,este o Tara Ai distrus tot DE 35 de Ani Asta faceti Dar este o lege nescrisa Ve ti plati ptr tot"
    },
    {
      "name": "Costel Raileanu 2 days",
      "text": "DEMISIA TOT GUVERNUL ILEGITIM în FRUNTE cu BOLOJAN. Dreptate pentru România. Turul 2 înapoi."
    },
    {
      "name": "Petrica Maghiar 2 days",
      "text": "Vierme spurcat căcat și jeg de tradator"
    },
    {
      "name": "Aron Rodica 2 days",
      "text": "Ce vrea sa mai taie gunoaiele astea"
    },
    {
      "name": "Maria Mihai 2 days",
      "text": "Ciolacule ,ai distrus ROMÂNIA, ce sa ceri de la un ipocrit,fără studii ,trebuia sa ti dai seama ca nu te duce cerebel și azi suntem în situația actuala .Micșorează salariile voastre , banii dați partidelor,soluții sunt nu pe cârcă noastră care trăim de azi pe mâine."
    },
    {
      "name": "Ginel Andrieș 2 days",
      "text": "Hai sictir covrigarule! Ești ilegitim pe post și mi vine greață când văd că tu iei decizii și măsuri pe care le puteai lua cât ai fost legal pe post ticălos ordinar ce ești."
    },
    {
      "name": "Rodica Borcea 2 days",
      "text": "MEDIA3.GIPHY.COM"
    },
    {
      "name": "Rodica Borcea 2 days",
      "text": "MEDIA2.GIPHY.COM"
    },
    {
      "name": "Lucica Pruteanu 2 days",
      "text": "MEDIA1.GIPHY.COM"
    },
    {
      "name": "Corel  2 days",
      "text": "Tu esti ales de nimea si tu si nici Boloja voi sunti slugile soros si stemului seri si sie tot mafie masonerie iluminati si mosadului voi conduce acesata voi"
    },
    {
      "name": "Elena Constantin 2 days",
      "text": "POATE CRAPI CIOLACU SA NU MAI AJUNGI LA TAIERI"
    },
    {
      "name": "Georgeta Constantin 2 days",
      "text": "Satane nenorocite."
    },
    {
      "name": "Urtimud Egroeg 2 days",
      "text": "Sa tai pe mata covrigar nenorocit ți-ai pierdut mințile la putere,ai in circa o lovitură de stat ,sa vedem cînd procurorii vor ajunge la tine,cum o justifici?"
    },
    {
      "name": "Ioan Balogh a day",
      "text": "Măi Ciordacule ia-ți tot guvernul tău și plecați odată pentru totdeauna că sunteți niște pupincuriști al UE și al Ursulei niște mincinoși niște hoți niște tradatori de țară și de neam care nu vor să plece de lângă ciolan"
    },
    {
      "name": "Viorel Ciotarnae 2 days",
      "text": "Taie în morții măti din secretarii și subsecretarii din ministere, taie din târfele și neamurile angajate în ministere și deconcentrate dar și în consiile de administrație ale intreprinderilor de stat. Taie din sporurile aberante ale magistraților, tai… See more"
    },
    {
      "name": "Rodica Borcea 2 days",
      "text": "CU VE SUNTEȚI VOI MAI SPECIALI DECÂT POPORUL CARE VA .PLATESTE ???? HAI SICTIR BORFAȘILOR !!!! VATI ADUNAT TOATE EXCREMENTELE POPORUUI ROMAN !!!! MAI ALES CODOSIII DE TIGANI SI DE UNGURI PARATI CARE NU SE MAI SATURATI DE … See more"
    },
    {
      "name": "Ecaterina Dumitru a day",
      "text": "Borfașilor da ți banii înapoi...."
    },
    {
      "name": "Vasile Stoenescu 2 days",
      "text": "Sa te ajunga blestemele ROMANILOR"
    },
    {
      "name": "Mircea Varga 2 days",
      "text": "Dacă ți-ai tăia tu grumazul ar fi și mai bine"
    },
    {
      "name": "Rodica Raiciu 23 hours",
      "text": "Nu mai dă ordin. Vă rugăm plecați acasă Lăsați poporul român în pace Ducețivă dracu cu toții Dimisia"
    },
    {
      "name": "Ema Amalia a day",
      "text": "Taiati dracului pensiile alea speciale jegosilor. Ca nu sunt banii vostri. Sunt banii oamenilor ce cu truda au muncit. Nu ai vostri hotilor. Jos cu guvernul asta de cacat. Bestiilor."
    },
    {
      "name": "Filip Elena 2 days",
      "text": "Poporul romîn doreşte pentru,,PSD,PNL,CCR, BEC, UDMR, USR,din partea poporului romîn pentru conducerea ROMINIEI corupți tràdàtori vînzàtorii de neam şi țarà"
    },
    {
      "name": "Enachi Jan a day",
      "text": "Cât de curând scăpăm de voi gunoaelor soroșiste,,la pușcărie cu voi javrelor"
    },
    {
      "name": "Estefan Cucu 2 days",
      "text": "HÙUUUUUÙU!BĂI CALICULE ,BĂI MILOGULE SUGI PIXUL LA TOȚI ROMÂNII FUTUTE-AS ÎN BOT DE ȘOBOLAN!!!!"
    },
    {
      "name": "Constantin Dulgheru 2 days",
      "text": "CIORDACU MAI AVETI PUTIN SI VA FACE DREPTATE PESILE SPECIALE NU LE TÄIATI LUATI BANI DIN PENSILE MICI SI DATI LA HOTI TOT ASA O SÄ LUATI SI VOI VOTUL SIMION DIN PRIPUL TUR IAR PENTRU VOI JILAVA"
    },
    {
      "name": "Lazar Dumitru 2 days",
      "text": "MĂI JEGURI ORDINARE PLECAȚI ACASĂ ,AȚI DISTRUS ȚARA NOI VOTĂM C.GEORGESCU SAU G. SIMION."
    },
    {
      "name": "Bălan Paraschiva 2 days",
      "text": "Da pleacă o dată trădătorule cu toată haita ta de golani trădători hoților vânzătorilor jupuiți poporul român să aveți pe ce vă distra înghițivar iadul de trădători"
    },
    {
      "name": "Lazăr Nechita 2 days",
      "text": "Taiași-ar gâtul Ciolacu cu tot neamul lui."
    },
    {
      "name": "Doina Boboleanu 2 days",
      "text": "Anunță ți D.E.M.I.S.I.A.."
    },
    {
      "name": "Carmen Leganel 2 days",
      "text": "Sa te duci Ciolacule unde e mama cu tata asa osa scape poporul de tine"
    },
    {
      "name": "Ganea Floarea 2 days",
      "text": "Tu ești o.yl care sa pleci neam saturat de tine trădător nenorocit demisia"
    },
    {
      "name": "Musca Mihai a day",
      "text": "DEMISIA INCULTULE..ANALFABETULE....MAAAARSI...MAAAAAARSI..."
    },
    {
      "name": "Miruta Tudorica 2 days",
      "text": "Taci mă milogule hoțule trădător de țară mincinos ordinar marș acasă ai zilele numărate !"
    },
    {
      "name": "Mandache Liliana 2 days",
      "text": "Ciolacule sa vezi ce taieri ita poporu cersetorule mars"
    },
    {
      "name": "Vasi Logo 2 days",
      "text": "TAIE PENSILE SPECIALE ."
    },
    {
      "name": "Paulina Ciobanu 2 days",
      "text": "CIOLACULE IEȘI DEMISIA AFARĂ"
    },
    {
      "name": "Meditatii Matematica 2 days",
      "text": "Huooo mai incompetentule !\nAi luat BAC-ul?"
    },
    {
      "name": "Trandafir Radu 2 days",
      "text": "A AJUNS CUTITUL OS,TAIATI SI REDUCETICU 30% NUMARUL TAIETARILOR DE FRUNZE PENTRU VIERMII DE MATASE. PARTIDE DEZASTRU PSD,PNL,UDEMEREU SI USR,ACESTE UN DEZASTRU PENTRU ROMANI,.GPOLACULE NU TE LAUDA,PUNE IN APLICATIE."
    },
    {
      "name": "Sanda Ananda 2 days",
      "text": "Daca nu votati suveranistii,asta va asteapta.Simion si Calin Georgescu,pot opri asa ceva si sa scoata Romania din rahatul in care ne-au bagat satanele,slugile ursulei si ale lui macron"
    },
    {
      "name": "Ana Draghia 2 days",
      "text": "Sa te taie pe tine Dumnezeu in mii de bucatele, escrocule ordinar."
    },
    {
      "name": "Tonu Gabriela 2 days",
      "text": "Taie ți pula jigodie ordinară ai sa tai până nu m ai ai de unde .Demisia tradatorule !"
    },
    {
      "name": "Catalina Vezeteu 15 hours",
      "text": "Ciolacule dăți demisia poporul nu te m-ai vrea"
    },
    {
      "name": "Filip Elena 2 days",
      "text": "Gataaa"
    },
    {
      "name": "Marin Lungu 2 days",
      "text": "Du-te ba furaciosule și taieti Gațu nu te mai vrea poporu"
    },
    {
      "name": "Luigi Panaite 2 days",
      "text": "Tradatorilor a ți adus țara la stadiu de colonie veți plăti"
    },
    {
      "name": "Magica Elena 2 days",
      "text": "DEMISIA Ciolacul vrem TURUL 2 ÎNAPOI."
    },
    {
      "name": "Ioan IPruteanu 2 days",
      "text": "GUVERNUL CIOLACU SA SE PREGATEASCA SA PLECE MINCINOSUL GOLANUL HOTUL NESIMTITUL HULIGANUL."
    },
    {
      "name": "Lucia Lucia Lucia 2 days",
      "text": "DEMISIA TRADATOR DE TARA SI POPOR"
    },
    {
      "name": "Musca Mihai 2 days",
      "text": "HUUUUUOOOOO....ESCROCULE...."
    }
  ],
  "message": null
}