{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid061HbjZhpYQWKQDkhz3Ftb63ihxbrM4zECzzKpRwzxjbPqJLsRvJ6HAL5SXUegx1tl&id=61572584199454",
  "comments": [
    {
      "name": "România solidară 3 days",
      "text": "https://cstu.io/dc61d2"
    },
    {
      "name": "Marian Micu 3 days",
      "text": "Vrajala de 2 lei ca se cearta cu Ponta....Sa nu uitam ca Ponta a fost consilieru lui Ciolacu.... Iar Ponta este arma secreta a PSD."
    },
    {
      "name": "Verginica Munteanu 3 days",
      "text": "Votăm Călin Georgescu președinte turu doi înapoi"
    },
    {
      "name": "Marius Badalan 3 days",
      "text": "Frate, Ponta e ca Pinocchio, doar ca nasul lui creste doar in sondaje! Adica serios, de cate ori sa ne pacalim cu aceleasi promisiuni golite de sens? Unii par sa uite repede, dar un pic de memorie n-ar strica acum. E ca si cum inveti un tic-tac-toe si … See more"
    },
    {
      "name": "Viorica Macarie 3 days",
      "text": "Doi escroci mincinoși!"
    },
    {
      "name": "Eugenia Daminescu 3 days",
      "text": "Pe cine nu amenință Ciolacu ? Nu ca Ponta nu ar merita tot răul din lume"
    },
    {
      "name": "Lenuta Pirvu 3 days",
      "text": "Demisia!"
    },
    {
      "name": "Emilian Nicoara 3 days",
      "text": "Eu susțin Victor Ponta PRESEDINTE EU ASTA VOTEZ."
    },
    {
      "name": "Florea Gusa 3 days",
      "text": "Din câte știu eu Ponta are format partidul lui și a eșit din Psd după demisia de premier de unde veniți voi cu știri bombă de 2 lei !"
    },
    {
      "name": "Emilian Nicoara 3 days",
      "text": "Marcel amenință nici nu ști ce te așteaptă pina aici tia fost și ție drumul tău se termină în mai și sar putea să dai socoteală de miliardele lipsă din visteria țări."
    },
    {
      "name": "Elena Lungu 2 days",
      "text": "Nu de lucru Ciolacu cate vând cei de langa tine și tu îl certi pe Ponta."
    },
    {
      "name": "Asigurari TOATE Tipurile 3 days",
      "text": "Prima victorie ar fi ca acest LAȘ ORDINAR crin antonescu să nu intre în turul 2\nAcest lucru ar fi posibil doar dacă terminăm cu miștocăreala, luăm lucrurile în serios și judecăm la rece.\nSă nu ne jucăm cu voturile"
    },
    {
      "name": "Alexandru Rozsa 3 days",
      "text": "Una le cununa tot prieteni sunt teatru de 2 bani"
    },
    {
      "name": "Ionel Trif 3 days",
      "text": "Pentru cei ce nustiu Romania este in UE nu o poate scoate nimeni in afara .Nu va mai luati dupa sistemul mafiot"
    },
    {
      "name": "Elena Robciuc 3 days",
      "text": "Doi neaveniți!"
    },
    {
      "name": "Constantin Golici 3 days",
      "text": "De frică, pt că dacă ajunge la cotroceni s-ar putea sa nu se știe, ce se întâmplă cu ciolacu!"
    },
    {
      "name": "Ioan Borfotina 3 days",
      "text": "Sunteți amândoi în aceiași barca doi hoți corupți și trădători ....."
    },
    {
      "name": "Marioara Fekete 3 days",
      "text": "Zicea Ponta că l pune șef la Senat,acuma se ceartă?De ochii lumii, să credem că nu trag la aceeași căruță,dar în secret, se înțeleg."
    },
    {
      "name": "Rodica Dutu 2 days",
      "text": "Teatru se pricepe amîndoi sa joace"
    },
    {
      "name": "Duta Pripisi a day",
      "text": "Ponta este cel mai pregatit moral si intelectual pentru funcția de președinte al tarii, singurul care ne poate salva de mocirla ln care nea bagat acesta coalitie de guvernare."
    },
    {
      "name": "Ana Chiciudean 3 days",
      "text": "Hienele au început să se mănânce între ei??"
    },
    {
      "name": "Chira Stroe a day",
      "text": "S a trezit mortul si a inceput sa vorbeasca."
    },
    {
      "name": "Danut Dascalu 3 days",
      "text": "Cu amenințările nu știu cui i tremura chiloții mai tare"
    },
    {
      "name": "Chiscoci Florin 3 days",
      "text": "Huuuuua scirbelor"
    },
    {
      "name": "Daniela Stãnoiu 3 days",
      "text": "UMILINȚA SUPREMĂ:\nCÂND ROMÂNII MOR DE FOAME, GUVERNUL SE SCALDĂ ÎN LUX! … See more"
    },
    {
      "name": "Maria Gheorghe 3 days",
      "text": "Uitați-vă la ei ce javre sunt doi șobolani mie sila cind ii vad"
    },
    {
      "name": "Danut Dascalu 3 days",
      "text": "Postarea asta este sa creadă fraierii"
    },
    {
      "name": "Ica Cristache 3 days",
      "text": "Doi hoți și trădători!"
    },
    {
      "name": "Stanciu Maria 3 days",
      "text": "Voi credeti că se cearta?va spun de atîta vreme,Ponta e PSD nu înțelegeți este vrăjeala de a lu Ciolacu și a lui Ponta,dacă îl votăm pe Ponta nu mai scăpam de șatra lor de psdiști, la pus pe Ponta la înaintare,este un mincinos Ponta"
    },
    {
      "name": "Margareta Pruteanu 3 days",
      "text": "Marcele tacati gura ca se usuca covigi tu esti nai mult la activ de cit Ponta"
    },
    {
      "name": "Neli Neli 3 days",
      "text": "Să-i ia doamna cu coasa pe amândoi!"
    },
    {
      "name": "Medeea Botezatu 3 days",
      "text": "Mai oameni buni, Ponta iar isi face de cap. Minciuni peste minciuni si tot vrea sa ne ia de fraieri. Cum sa mai ai incredere? Cand o sa se trezeasca toata lumea? E nevoie sa vedem realitatea asa cum e, nu sa ne ascundem dupa deget."
    },
    {
      "name": "Marieta Mihai 3 days",
      "text": "Nu votez niciodată pe cei care au mai fost la putere și nau făcut nimic votez cg"
    },
    {
      "name": "Oana Petrescu 3 days",
      "text": "Serios, Ponta e ca marea, doar ca nu are limite in minciuni! Cand o sa invete lumea ca vorbele lui sunt mai false ca un zambet de politician?! E esential sa știe toți adevărul, sa inteleaga cine e cu adevarat. De ce sa mai facem aceeasi greseala alegan… See more"
    },
    {
      "name": "Livia Boros 3 days",
      "text": "Marcel Ciolacu cel mai mare mincinos din toți președinții PSD tatuatul cu TVAUL mincinosului undei indexarea pensiilor pleacă\nVotam Victor Ponta președinte"
    },
    {
      "name": "Daniela Stãnoiu a day",
      "text": "DILEMA ZILEI:\nDE FAPT CINE CREEAZĂ FANI GEORGESCU?\n… See more"
    },
    {
      "name": "Smaranda Marinescu 3 days",
      "text": "Serios acum, Ponta se crede mare si tare, dar nu face decat sa dea din gura. Minciunile lui sunt demne de un Oscar, dar nu pentru cel mai bun scenariu, ci pentru cea mai mare farsa. Este evident ca tot ce promite sunt doar povesti de adormit copiii. Es… See more"
    },
    {
      "name": "Asigurari TOATE Tipurile 3 days",
      "text": "Să nu ne facem iluzii\nForța lor e copleșitoare și dacă ne ținem de miștocăreală și umblăm după potcoave de cai morți (Georgescu, aventurieri de felul lui Simion),\nVor rămâne la putere încă 10 ani sub umbrela lui crin antonescu.… See more"
    },
    {
      "name": "Dolu Cristina 3 days",
      "text": "Follow"
    },
    {
      "name": "Ionuț Popa 3 days",
      "text": "Hai serios acum, Ponta zicea ca e serios, da' cand scotocesti putin, toate povestile lui parca-s din filmele de la Hollywood. Cine mai crede basmele astea? Nu e de mirare ca lumea incepe sa se prinda ce-i cu el. Intrebarea e, cat mai merge faza asta? O… See more"
    },
    {
      "name": "Dolu Cristina 3 days",
      "text": "Follow"
    },
    {
      "name": "Constantin Pavel 3 days",
      "text": "Vrăjală"
    },
    {
      "name": "Sultana Țuțuianu 3 days",
      "text": "Cine mai pune botu' la povestile lui Ponta, serios? Omul asta se reinventeaza la fiecare alegeri, dar pastreaza aceleasi minciuni vechi. Parca-i vraciul satului cu poze retusate. Numai in filme poti sa-l crezi. Hai sa fim seriosi, asa ceva nici la fake… See more"
    },
    {
      "name": "Paulina Berbec 3 days",
      "text": "Bai, serios, mai poate cineva sa creada promisiunile lui Victor Ponta? Minciuni ambalate frumos, dar surpriza, tot minciuni raman! Hai sa fim seriosi, trebuie sa vedem dincolo de fatadele astea smighelate. Toti o stiu, dar se prefac? Sa nu-l votam, ca … See more"
    },
    {
      "name": "Eudochia Anton 3 days",
      "text": "Prieteni, cand o sa intelegem si noi ca Ponta e expert in povesti de adormit copiii, nu un politician adevarat? Minte cum respira, si unii inca mai cred in promisiunile lui. Hai sa nu ne mai lasam pacaliti de zambetul lui fals, chiar nu vedeti? Alegeti… See more"
    },
    {
      "name": "Neagu Vlad 3 days",
      "text": "Frate, chiar mai crede cineva in povestile fantastice de la Ponta? Omul asta ar putea vinde si nisip la desert, atat de rapace e cu minciunile. Si culmea, mai vrea si voturi... Serios acum, lumea chiar isi pierde timpul cu promisiunile lui? Hai sa fim … See more"
    },
    {
      "name": "Trandafir Radu 3 days",
      "text": "DOU BORFASI,NU MAI TINE FIGURA NE - AM PRINS CA SUNTETI SARLATANI."
    },
    {
      "name": "Sanda Lungu 3 days",
      "text": "Dar Crin nu era la PNL ?"
    },
    {
      "name": "Lenuta Niescu 2 days",
      "text": "Votez Victor Ponta președinte"
    },
    {
      "name": "Vasilica Albu 3 days",
      "text": "Wow, Ponta mincinos? Cine-ar fi crezut! Serios acum, mai bine privesti desene animate decat sa crezi povestile lui. La alegeri sa nu zici ca n-am spus nimic, ca altfel ne trezim cu aceleasi povesti cu 'a fost odata'. Important sa stim adevarul, nu mare… See more"
    },
    {
      "name": "Vasile Balut 2 days",
      "text": "minciuni e sustinut de ciolacu sa vedeti dupa alegeri revine an PSD daca nu ese presedinte .asta e manevra lu Ciolacu gasca PSD cum sa se desparta dupa 36 de ani de hotii anpreuna"
    },
    {
      "name": "Constantin Cibotaru 3 days",
      "text": "Un teatru eftin."
    },
    {
      "name": "Roxana Ailenei 3 days",
      "text": "Ponta si adevarul sunt ca uleiul si apa. Nu se amesteca niciodata. Oare chiar credeti ce zice? Haida-de, mai trebuie sa ne deschidem ochii un pic."
    },
    {
      "name": "Ciobanu Gheorghe 3 days",
      "text": "Minciuni"
    },
    {
      "name": "Nicu Pătru 3 days",
      "text": "Ponta, marele povestitor! Promite mai mult ca Mos Craciun, dar livreaza mai putin ca posta. Cea mai fatarnica comedie politica ever! Oare cati mai cred in basmele lui?"
    },
    {
      "name": "Maria Roza 3 days",
      "text": "Demisia"
    },
    {
      "name": "Juravle Ion 3 days",
      "text": "Uuuuuoooo trădătorilor Uuuuuoooo"
    },
    {
      "name": "Petrica Radu 3 days",
      "text": "An cine sa ai ancredere santem derutati rau de tot niciodata nu au fost asa alegerile vandalizate"
    },
    {
      "name": "Olga Grigorov 3 days",
      "text": "Corb la corb..."
    },
    {
      "name": "Adelheit Kratz-Niesz 3 days",
      "text": "Iar ala destept cu degetul ridicat !!!!!"
    },
    {
      "name": "Manuela Barbu 3 days",
      "text": "Deci, oameni buni, Ponta e ca un magician, doar ca in loc de iepuri, scoate minciuni din palarie. Cum e posibil sa credem inca in iluzionistul asta de doi lei? Il lasam iar sa ne pacaleasca? Hai sa ne deschidem ochii si sa vedem adevarul, nu circoteli … See more"
    },
    {
      "name": "Nelu Furtea 3 days",
      "text": "Marcele , oricum ești mai prost ca toți , Ponta te va da afară pe tine , măgarule , de la el aveai ce învăța , de la bolovan , n-ai ce că la furat ai învățat singur lingăule !!!"
    },
    {
      "name": "Dolu Cristina 3 days",
      "text": "Follow"
    },
    {
      "name": "Gyongyi Simon 3 days",
      "text": "Doi IPOCRITI !!"
    },
    {
      "name": "Ioan Cazacu 3 days",
      "text": "Cai dăm muie da"
    },
    {
      "name": "Liviu Jilavu 3 days",
      "text": "După alegeri va fi fi desemnat premierul,Ciolacu va fi umbra ?"
    },
    {
      "name": "Rodica Cocirla 2 days",
      "text": "Gunoaie ordinare"
    },
    {
      "name": "Paula Rusu 3 days",
      "text": "Mai ciolacule lasal in pace"
    },
    {
      "name": "Grigore Adrian 3 days",
      "text": "Doi aurolaci gata începe CIRCUL"
    },
    {
      "name": "Adriana Oprea 3 days",
      "text": "Cine s-a găsit să amenințe, mafiotul Ciolacu!"
    },
    {
      "name": "Liviu Caian 2 days",
      "text": "Ciolanu ăsta este un pușcăriași de om nici pămîntu nulmai suportă pe acest trădător"
    },
    {
      "name": "Johann Breahna 3 days",
      "text": "Numai mincinoși și tu și ponta și Nicușor locul voastre este la academie poarta albă sau Jilava dar voi nu aveți meseri ască Siberia ar fi cea mai buna pentru voi Bunul Dumnezeu nu bate cu bota ci cu socoata"
    },
    {
      "name": "Nastaselu Gabriela 2 days",
      "text": "D-le CIOLACU, PLEACĂ CĂ NE-AI ADUS LA UN TRAI DE SUPRAVIEȚUIRE...\nAJUNGE DE 35 ANI...VREM PREȘEDINTE VICTOR PONTA, ÎN CARE AVEM ÎNCREDERE.\nSUCCES D-LE PREȘEDINTE VICTOR PONTA!"
    },
    {
      "name": "Ioan Cofariu 3 days",
      "text": "Ciordel după grati"
    },
    {
      "name": "Marian Doicaru 2 days",
      "text": "Jegurile cred că au pus stăpânire pe România DE UNDE. POPORUL FIERBE."
    },
    {
      "name": "Marga Sora 3 days",
      "text": "VOTEZ VICTOR PONTA PREȘEDINTE AL ROMÂNIEI"
    },
    {
      "name": "Ganea Floarea 3 days",
      "text": "Çine ești tu sa ameninți nu îți convine de Victor ponta vezi poate a ulezi alegerile cum ați făcut cu Călin georgescu sa iasă cine vreți voi la comanda lui Cioloș de.inia ai fost cel mai prost prim ministru hot și profitor am sa votez cu Victor ponta a… See more"
    },
    {
      "name": "Costel Popovici 2 days",
      "text": "Nu mă interesează gunoaiele."
    },
    {
      "name": "Mari 3 days",
      "text": "Ciolacule pleacă cu ponta crin Nicușor lasconi și Predoiu dispari pt totdeauna din politică pt ca ești un\nHabarnist de care profita cei care sunt la butoane"
    },
    {
      "name": "Nina Manole 3 days",
      "text": "Duceți-vă dracului cu prostiile voastre,dacă noi poporul nu ne ridicăm la a face ceva pentru România ăștia de la conducere merg în continuare!"
    },
    {
      "name": "Dumitru Bezedica 3 days",
      "text": "Doi bulangii cordiți împreună cu toți cei din PNL PSD USR și UDMR"
    },
    {
      "name": "Ioan Muntean 3 days",
      "text": "CIOLACULE TU CU PONTA SUNTETI LA FEL DE TICĂLOȘI VOI NU AVETI CE CAUTA IN FRUNTEA TARI CACI VOI AȚI VINDUT TOATE BOGĂȚIILE TARI LA STRĂINI CA SĂ VĂ MENTINETI FUNCTILE PUSCARIA VĂ AȘTEAPTĂ TICALOSILOR MINCINOSILOR HOTILOR TRADATORI DE ȚARĂ SI NEAMSI VINZATORI DE ȚARĂ"
    },
    {
      "name": "Tbb Vali 3 days",
      "text": "Sa va duce ti dracu amandoi de jeguri"
    },
    {
      "name": "Costica Alexa 3 days",
      "text": "SICTIR BOI ÎMPUȚIȚI !SPUNEȚ-II ASTEA LU ALDE MĂTA, BOILOR !"
    },
    {
      "name": "Florin Vasile 3 days",
      "text": "Mai schilodule tu nu ai pe cine sa ameninți... Deja te vad debarcat din fruntea Partidului... Nu te aștepta sa ramai în Continuare premier.. Ești un impostor incult și analfabet funcțional... Ești o rușine națională și o sa vezi ce dureros este votul romanilor"
    },
    {
      "name": "Victoria Viki 3 days",
      "text": "Ciolacule lăsate de amenințări ca mai ai citeva zile nu înțelegeți că noi nu va mai vrem gata sa terminat ți-ai batut joc de o tara întreagă nu mai merge cu minciunii"
    },
    {
      "name": "Zamfira Boloca 2 days",
      "text": "Un maimuțoi cu un șmecher.."
    },
    {
      "name": "Victor Balaceanu 3 days",
      "text": "Voi sinteți mînă în mînă jegule"
    },
    {
      "name": "Marioara Țiganuș 3 days",
      "text": "Ciolacule tu ii ameniti pe toti"
    },
    {
      "name": "Nelu Ivanov 3 days",
      "text": "PSD este partid pe persoana fizica, moștenit de covrigar de la maică-sa"
    },
    {
      "name": "Daniel Tiger 3 days",
      "text": "Ciordacule ai morcovu in gaoz"
    },
    {
      "name": "Nin Nin 3 days",
      "text": "Sal pupi în fund covrigare !"
    },
    {
      "name": "Adrian Hera 3 days",
      "text": "Amândoi la pușcărie slugilor trădătoare !!!"
    },
    {
      "name": "Sanda Lungu 3 days",
      "text": "Ciolacu e mare patron pe moșia cui la făcu tasu propietar Ponta este de o mie de ori mai deștept decât cinele asta care latră toată ziua"
    },
    {
      "name": "Costel Beliciu 3 days",
      "text": "Vrăjeală"
    }
  ],
  "message": "Marcel Ciolacu il ameninta pe Ponta: Vezi în comentariu de ce îl amenință "
}