{
  "url": "https://www.facebook.com/romaniaefrumoasaoficial/posts/pfbid033Qu7CAX2beBx6QYxZtEb6Wy1fNkVjHvw2PMn24zhsyojqTzFVURxAbhysuGQM5J9l",
  "comments": [
    {
      "name": "România e frumoasă a week",
      "text": "https://ziaristu.ro/archives/74544"
    },
    {
      "name": "Lili Neagu a week",
      "text": "Veronica wr trebui să și găsească un rol în casă deja este rasuflata și frustrata săraca votcă are efect întârziat"
    },
    {
      "name": "Maria Varadi a week",
      "text": "Veronica e o răutate fără margini invidiat o omorât"
    },
    {
      "name": "Jeni Ciocan a week",
      "text": "Veronica este o frustrata, invidioasa si perversa ! Are pretenția ca este psiholog ! Oare asta face un psiholog ? Declanșează conflicte, întreține bârfele sau conflictele deja apărute? Nu cred ! Ori ea asta face ! Probabil a făcut o facultate la ,, bu… See more"
    },
    {
      "name": "Viorica Marincat a week",
      "text": "Veronica a venit în locul lui Mantea, și nu știm să meargă acasă!"
    },
    {
      "name": "Olivia Popa a week",
      "text": "Dacă mai pleacă Veronica , Dorobantu și Moldo , e gata curățenia în CI ."
    },
    {
      "name": "Lina Gruescu a week",
      "text": "Chiar nu ai un pic de bun simț, Veronico,nu ai frica nici de Dumnezeu !"
    },
    {
      "name": "Nicoleta Lupu a week",
      "text": "A plecat Piranda a rămas bunicuța de Veronica. Mai bine ar pleca acasă, ca nu vin decăt pustani. Ea este depășită de emisiune. A rămas in locul GIULIEI din sezonul 3."
    },
    {
      "name": "Eugenia Custron a week",
      "text": "Veronica este că un. Procuror în casă ea știe tot."
    },
    {
      "name": "Mărioara Măntăluță a week",
      "text": "Vero e o birfitoare și o ividioasa"
    },
    {
      "name": "Reply by Dora Toma to Lili Neagu's comment a week",
      "text": "Lili Neagu după comportamentul ei, nu este psiholog."
    },
    {
      "name": "Reply by Eugen Ciubotaru to Lili Neagu's comment a week",
      "text": "Lili Neagu Ce rol sa gaseasca putoarea aia Sta ca tuta pe mancare si sa baseasca canapelele in cocina lui mantea la fel ca moldo dorobel cris niste trantori ordinari invidiosi pe cariera Patriciei"
    },
    {
      "name": "Reply by Cornelia Marcus to Jeni Ciocan's comment a week",
      "text": "Jeni Ciocan Nu o judecat este persoana care spune adevărul cum vede și ce vede nu se ascunde după degete ."
    },
    {
      "name": "Reply by Florica Dorina to Olivia Popa's comment a week",
      "text": "Olivia Popa,"
    },
    {
      "name": "Reply by Elena Paraschiva Caprita to Lina Gruescu's comment a week",
      "text": "Lina Gruescu O roade pierderea cu ? Andrei!!"
    },
    {
      "name": "Reply by Elena Baleanu to Lina Gruescu's comment 4 days",
      "text": "Lina Gruescu Veronica, o fata deșteaptă, știe ce spune și știe când trebuie sa intervină E o concurenta cu o minte brici , activa și sclipitoare. Bravooo, Veronica !"
    },
    {
      "name": "Reply by Dana Cornelia to Lina Gruescu's comment a week",
      "text": "Nu are bun simt veronica ca asa este la moldova acasă bunicică falsa mincinoasă 0"
    },
    {
      "name": "Reply by Constantin Popa to Lina Gruescu's comment a week",
      "text": "Lina Gruescu la fel că Sfântul Dorobanțu zabalosu"
    },
    {
      "name": "Reply by Cleopatra Coman to Lina Gruescu's comment a week",
      "text": "Lina Gruescu Dacă tot pomenești de Dumnezeu, mai ales ca este și Paștele, fii mai blândă, nu mai judeca pe alții, nu mai jigni."
    },
    {
      "name": "Reply by Florica Dorina to Nicoleta Lupu's comment a week",
      "text": "Nicoleta Lupu exact"
    },
    {
      "name": "Reply by Veronica Druhora to Mărioara Măntăluță's comment a week",
      "text": "Mărioara Măntăluță Aveți dreptate ea deaia sa dus acolo să facă circ cu toată lumea acuma a mers Laura a luat-o pe Manuela sub ordonu ei cu frustrările ei răutățile ei acuma daîn Criș și întărirea că în de băieți e greu mai bine se făcea avocata poporu… See more"
    },
    {
      "name": "Reply by Anitei Maria to Mărioara Măntăluță's comment a week",
      "text": "Mărioara Măntăluță Aveți mare dreptate."
    },
    {
      "name": "Ileana Pletoianu a week",
      "text": "Pleaca acasă veronica ești o mahalagioaica mantea și staful de asta își pierde publicul încrederea în această emisiunea casa iubirii datorita acestor specimene CNA va rugam luați masuri chiar pina la închiderea ei țineți cont și de oameni"
    },
    {
      "name": "Elia Elia a week",
      "text": "Veronica este o sifonară , aduce în emisiune tot ce se vorbește în vestiar !"
    },
    {
      "name": "Amalia Dragan a week",
      "text": "Moldo nu fi supărat ca nai pierdut cine stiece fata speciala găsești tu o fata adevarata cu suflet bun"
    },
    {
      "name": "Iordache Cristiana a week",
      "text": "Moldo nu fi suparat nu ai pierdut cine știe ce prințesa o.prefacuta pentru afirmare Patricia nu te-a iubit a facut ca era Iasmina o iubire cum zicea ea u trece de azi pe maine"
    },
    {
      "name": "Spinu Alexandrina a week",
      "text": "Manuela ia luat locul lui lasmina vrea sa o copie dar ia sta și l așteaptă pe fătălău de Dorobantu"
    },
    {
      "name": "Flori Flori a week",
      "text": "BARFITOAREA VEROANA...ar trebui sa și găsească un băiat în casa nu sa poarte grija Patriciei...!"
    },
    {
      "name": "Elena Paraschiva Caprita a week",
      "text": "De Moldo nu îmi place cum a gestionat( as spune falsuri iubiri)/ EL este îngropat de , ceea plecată/ DAR odată ne iubind sincer, aceia iubire pleca în alta UNDĂ- CU CEA CERUTĂ!"
    },
    {
      "name": "Adina Burlacu a week",
      "text": "Am impresia eu ...sau chiar asa este...?!\nEmisiunea asta dà ìn ridicol...\nPenibil !"
    },
    {
      "name": "Maria Milica a week",
      "text": "Bravooooo Veronica ......."
    },
    {
      "name": "Pasuta Chivuta a week",
      "text": "Dacă Patricia și Moldo vor să fie împreună vor fii, cățelele latră din gură săi despartă că așa le-a zis Iazmina la ureche cînd sau despărțit,Mantea le lasă să facă circ în emisiune uită că este la TV,,,,"
    },
    {
      "name": "Sonya Nicole a week",
      "text": "Veronica a luat locul Iasminei crede că doar a lua și ia vreun cec dacă își promovează răutate și invidia"
    },
    {
      "name": "Anita Tautan a week",
      "text": "Acasă cu Veronica"
    },
    {
      "name": "Mariana Bobo Mariana a week",
      "text": "Veronica si Dorobantu a avut mereu dreptate Patricia nu a avut niciodata sentimente fata de Moldo TOTUL a fost razbunare fata de Iasmina"
    },
    {
      "name": "Vasile Elvira Coste a week",
      "text": "Vot Patricia 1206"
    },
    {
      "name": "Mihaela Fulop a week",
      "text": "Tu batrina dute acasă nu ești bună în Casa Iubiri ca ești prea știută de-aia ești singura mamaie"
    },
    {
      "name": "Macovei Valeria a week",
      "text": "Veronica nu ești corecta .Spui că ești psiholog și ar trebui sa înțelegi mai bine lucrurile . Iei apărarea lui Moldo deoarece o invidiezi pe Patricia .Tu ar trebui sa fii imparțială dar , ești strict pentru competiție."
    },
    {
      "name": "Rodica Crisman a week",
      "text": "Veronica si Manuela doua țațe care nu le tace fleoarca de te face sa inchizi televizorul, doar birfa de capul lor cu profesorii Dorobantu si Daniel, bine face Patricia ca nu se coboară la nivelul lor"
    },
    {
      "name": "Ţurcanu Lida Nicolae a week",
      "text": "Du-te acasă bătrânico nu sta și fă-ți psihologie an emisiune baborniță crăcănată!"
    },
    {
      "name": "Viorica Preda a week",
      "text": "Veronica să-și vadă de treaba ei ,că de rea ce este de-aia nu are familie la vârsta de 33 de ani .Nici-un băiat nu vă sta cu asemenea femeie."
    },
    {
      "name": "Mariana Holmanu a week",
      "text": "Veronica se bagă ca musca în.....,a uitat ce i.a făcut lui Andrei,dar tot ea umblă după el,\"râde ciob de oală spartă\" Nueste nimic de capul ei cu toate studiile ei de psihologie!\"Mai bine veziți de treaba ta\"(vorbele ei)"
    },
    {
      "name": "Reply by Vali Vali to Sandy Sandica's reply a week",
      "text": "Sandy Sandica tu la ce desene animate te-ai uitat până acum? Fătălăul eșise din relația cu piranda și săi facă în ciudă pirandei sa îndreptat către Patricia."
    },
    {
      "name": "Reply by Toderita Emi to Dana Cornelia's reply a week",
      "text": "Dana Cornelia Patricia cum e"
    },
    {
      "name": "Reply by Elena Paraschiva Caprita to Cleopatra Coman's reply a week",
      "text": "Cleopatra Coman EU nu judec, ați spune ce faci? CRED , CA ESTE O TREZIRE?"
    },
    {
      "name": "Reply by Stoican Georgeta to Amalia Dragan's comment a week",
      "text": "FELICITARI PATRICIA, PT.CA NU TE MERITA."
    },
    {
      "name": "Reply by Dorina Dumitrascu to Amalia Dragan's comment a week",
      "text": "MOLDO ESTE UN PERSONAJ DE CEA MAI JOASA SPETA. DUPA PLECAREA ANALFABETEI IASMINA, S-A PURTAT EXECRABIL CU PATRICIA, IAR ACUM ARE PRETENTII LA EXPLICATII SI PE DEASUPRA VREA SA=L SI IUBEASCA. CITA NERUSINAREEE!!! VREA DRAGOSTE CU SILA.CITA SCIRBOSENIEE!!"
    },
    {
      "name": "Reply by Cristina Ploscar to Amalia Dragan's comment a week",
      "text": "Amalia Dragan La fel și Patricia ..nu a pierdut un prinț...ce băiat ii Moldo ,o cere pe una de iubită și plânge după alta\n un Neasumat ."
    },
    {
      "name": "Reply by Stoican Georgeta to Amalia Dragan's comment a week",
      "text": "Amalia Dragan"
    },
    {
      "name": "Reply by Margareta Lukacs to Iordache Cristiana's comment a week",
      "text": "Iordache Cristiana Moldo,nu este supărat,este numai un prefăcut,un jucător."
    },
    {
      "name": "Reply by Elena Baziluc to Iordache Cristiana's comment a week",
      "text": "Iordache Cristiana stați liniștită pe 27 se intoarce Iasmina ,cum o vede Moldo o și ea la dans ,nici el nu a avut nimic pentru ea ,Patricia la simtit !"
    },
    {
      "name": "Reply by Valeria-Daniela Ardelean to Maria Milica's comment a week",
      "text": "Maria Milica așa se fac Pastele la voi ?????"
    },
    {
      "name": "Reply by Eugenia Iosif to Stoican Georgeta's reply a week",
      "text": "Stoican Georgeta corect"
    },
    {
      "name": "Reply by Maria Milica to Valeria-Daniela Ardelean's reply a week",
      "text": "Valeria-Daniela Ardelean Ca la voi......."
    },
    {
      "name": "Reply by Ilona Sinko to Sonya Nicole's comment a week",
      "text": "Veronika este o serpiaica cu clopotel!"
    },
    {
      "name": "Reply by Florica Dorina to Sonya Nicole's comment a week",
      "text": "Sonya Nicole Aveți dreptate.."
    },
    {
      "name": "Reply by Ilona Sinko to Sonya Nicole's comment a week",
      "text": "Mamaie Veronica sa plece acasa cit mai repede."
    },
    {
      "name": "Reply by Ecaterina Iordache to Rodica Crisman's comment a week",
      "text": "Rodica Crisman Aveti perfecta dreptate analiza facuta corect de dv. Sanatate!"
    },
    {
      "name": "Reply by Rodica Crisman to Ecaterina Iordache's reply a week",
      "text": "Ecaterina Iordache Paște binecuvintat"
    },
    {
      "name": "Reply by Anica Cocioaba to Viorica Preda's comment a week",
      "text": "Viorica Preda bravo o psihopata"
    },
    {
      "name": "Elenamarioarapop Pop a week",
      "text": "Veronica falsă, Afară Afară!"
    },
    {
      "name": "Reply by Lena Ode to Elenamarioarapop Pop's comment a week",
      "text": "Elenamarioarapop Pop domne ferește casa iubiri nu a mai avut asa speciment în casa iubiri ca în sezonul 4 ,Mantea stai atenta ca o sa plece toți concurenții din cauza lu Veronica pe care o tine stafu sa facă dezbinari între cei tineri ,nustiu… See more"
    },
    {
      "name": "Valimareanu Gheorghe a week",
      "text": "Datio pe Veronica afara javra dracului"
    },
    {
      "name": "Ionel Dragu a week",
      "text": "Veronica e o vipera cu corn. De aceia nu sa căsătorit pina la 32 ani"
    },
    {
      "name": "Gerda Jucan a week",
      "text": "Cred ca ști văzut și cine este Patricia ce bine joacă și ea ascultând de mama ei nu e un lucru rău în anumite situații să iei în considerare sfaturile părinților dar acum a greși total și s-a dat singură de gol moldo dacă te mai apropii de ea vei rata … See more"
    },
    {
      "name": "Axenia Kiss a week",
      "text": "Dute acasa.baba Veronica"
    },
    {
      "name": "Marian Stamulea a week",
      "text": "Am o întrebare pentru Moldo și toți chibiții, din casă? Să se pună în locul Patrciei, care aude exact ce vorbește Iasmina, care îi atrage atenția să fie atent ce face în casă cu Patricia, iar el aprobă verbal și prin gestica? Nu înțeleg de ce o tot înt… See more"
    },
    {
      "name": "Paraschiva Voica Hotea a week",
      "text": "Veronica este oividoasa dute diemisune"
    },
    {
      "name": "Anica Cocioaba a week",
      "text": "Afară psihopatadiVeronica ești plină de răutate babo și din acest motiv nu va sta nimeni cu asemeni caracter urito și ingramaditala minte\nDu-te la Moldova ta răutate ce esti"
    },
    {
      "name": "Maria Oltean a week",
      "text": "Veronica tu ce cauți in emisiune du-te și caută iubirea afara aici ești că o avocată ia și pe Dorobanțu ați rămas voi doi sfatuitori"
    },
    {
      "name": "Miha Mihaela a week",
      "text": "Veronica ești o nimeni ,dute ,dute cu rănjita Manuela"
    },
    {
      "name": "Reply by Elenamarioarapop Pop to Lena Ode's reply a week",
      "text": "Lena Ode Corect!"
    },
    {
      "name": "Reply by Mariana Popescu to Marian Stamulea's comment a week",
      "text": "Marian Stamulea\nIazmina ... iubirea inimii\nPietricica ... siguranța financiară .… See more"
    },
    {
      "name": "Reply by Mariana Popescu to Marian Stamulea's comment a week",
      "text": "Marian Stamulea\nAsta-i viața : ce ție nu-ți place ... altuia nu-i face ! Totul se plătește ... cu aceiași monedă !"
    },
    {
      "name": "Reply by Adrian Vasile to Marian Stamulea's comment a week",
      "text": "Marian Stamulea tot ce e posibil din 6 cunoasteri nici una nu buna."
    },
    {
      "name": "Reply by Ilona Sinko to Maria Oltean's comment a week",
      "text": "Maria Oltean Dorobantu baga nasul pedte tot dar nu se uita in ograda lui.El ce a facut puna acum si totusi are parere despre toti concurenti."
    },
    {
      "name": "Alexandrina Matache a week",
      "text": "Măi Veronica, așa cum tu nu îl vrei pe Andrei, tot așa nu îl mai vrea nici ea pe Moldo. Este problema ta (a voastră)cine pe cine vrea ori nu mai vrea?"
    },
    {
      "name": "Angela Neagoe a week",
      "text": "Veronica aduce acuzații tuturor mai are s o acuze pe d na andrea"
    },
    {
      "name": "Maria Tamas a week",
      "text": "Veronica ești sub orce critică"
    },
    {
      "name": "Constantin Popa a week",
      "text": "Veronica ar fi cazul sati închizi biroul că nu intru in casa pentru tine am 67 de ani și am refuzat poți pleca acasă și tu"
    },
    {
      "name": "Cristina Carp a week",
      "text": "Vot moldo și iasminq"
    },
    {
      "name": "Silvia Dinca a week",
      "text": "Veronica, o expirata plina de venin.Afara cu ea.."
    },
    {
      "name": "Daniela Novac a week",
      "text": "Nu merita uritu de Dorobanțu mereu cecu nu mai el este acolo"
    },
    {
      "name": "Simo Pascaru a week",
      "text": "Veronica o răutate nu te suportă nimeni"
    },
    {
      "name": "Ioiel Poncea a week",
      "text": "Mamaia Veronica fugi în Portugalia te așteaptă prințul"
    },
    {
      "name": "Lenuta Gilca 4 days",
      "text": "Cred ca baba asta veronoca ecu capu sau isi face efect votca cosumata la hotel"
    },
    {
      "name": "Reply by Maria Oltean to Ilona Sinko's reply a week",
      "text": "Ilona Sinko Părerea mea asta e misiunea lui nu sa caute iubirea"
    },
    {
      "name": "Ilona Muntean 3 days",
      "text": "Acasa Veronica"
    },
    {
      "name": "Ana Miron a week",
      "text": "BOSOROAGA gasesteti un handralau ca de-aia ai venit dar pentru tine Mantea trebuie sa aducă unu de 40 de ani"
    },
    {
      "name": "Aurel Matei a week",
      "text": "Bravo Vero ești cea mai bună concurentă din casă după plecarea Iasminei!!!Spune i și lui Patricia că a făcut ceva rău și a băgat nasul într-un cuplu frumos Moldo Iasmina!!"
    },
    {
      "name": "Steluta Constantin a week",
      "text": "Of ,hit Veronica gainusa patica ea e pe post de spioanaia de aia a venit in casa tribunalului sa fie martora si sa bage intrige Ca e psiholoaga si ASA face un cadru medical vai de steaua ei o parasuta !"
    },
    {
      "name": "Mariana Bobo Mariana a week",
      "text": "Vot Dorobantu si Veronica 1206"
    },
    {
      "name": "Denisa Ana a week",
      "text": "Afara Patricia nu fac mananc"
    },
    {
      "name": "Gvinda Silvia a week",
      "text": "Nu recunoaște patrisia șo bătu joc de Iasmina o supărat mult săți plângi în pumni Patrisia după cine ți mai drag"
    },
    {
      "name": "Maria Oros a week",
      "text": "Vot patricia"
    },
    {
      "name": "Georgeta Taparu a week",
      "text": "Saraca baba"
    },
    {
      "name": "Popa Geta a week",
      "text": "Afara Moldo Urangutanule"
    },
    {
      "name": "Reply by Florica Dorina to Mariana Bobo Mariana's comment a week",
      "text": "Mariana Bobo Mariana Cei mai penibil .."
    },
    {
      "name": "Reply by Aurica Fermendjin to Gvinda Silvia's comment a week",
      "text": "Foarte urât"
    },
    {
      "name": "Reply by Victoria Noaghiu to Gvinda Silvia's comment a week",
      "text": "Gvinda Silvia , ferească Dumnezeu de mai rău. Ce-ai vrut sa scrii femeie. Explica sa înțeleagă cei care citesc !"
    },
    {
      "name": "Reply by Milica Condor to Popa Geta's comment a week",
      "text": "Vot Moldo 1206!"
    },
    {
      "name": "Maria Jandl a week",
      "text": "Votez Dorobantu"
    },
    {
      "name": "Reply by Aurelia Petruș to Maria Jandl's comment a week",
      "text": "Maria Jandl Afară cu Dorobantu!"
    },
    {
      "name": "Sonya Nicole a week",
      "text": "Cind nu ai minte să gândești I judeci pe alți asta este Veronica"
    },
    {
      "name": "Viorica Borza a week",
      "text": "Patricia o falsă !"
    },
    {
      "name": "Paraschiva Voica Hotea a week",
      "text": "Cu"
    },
    {
      "name": "Vali Vali a week",
      "text": "Acasă babușca psihologă,ai trecut Prutul pentru a te face de râs în România, ești frustrată și nefericită femeie și împroști doar venin."
    },
    {
      "name": "Ionela Rusu a week",
      "text": "Afară Patricia este o mincinoasă și o prefacuta"
    },
    {
      "name": "Gheorghe Gheorghe 4 days",
      "text": "Acasă BABA Veronica."
    },
    {
      "name": "Nicanor Tcaciuc a week",
      "text": "O parașută falsă care a indus urmăritorii în eroare!Mățar blîndă zgârie rău.Acasă cu lalaiala ei cu tot."
    },
    {
      "name": "Liliana Ene a week",
      "text": "cea mai cinstita din casa"
    },
    {
      "name": "Ruxanda Sanda a week",
      "text": "Bravo patricia azi o imbratisare miine un salut după vine o iubire si asa se inseala"
    },
    {
      "name": "Reply by Matilda Pitigoi to Viorica Borza's comment 5 days",
      "text": "Viorica Borza O tiganca manelista, au cotait-o toti manelistii."
    },
    {
      "name": "Reply by Marie Carmenita to Ionela Rusu's comment a week",
      "text": "Ionela Rusu .. toți sînt falşi şi prefăcuţi,, Veronica + Dorobanțu sînt cei mai veninoşi"
    },
    {
      "name": "Sofia Pantos a week",
      "text": "O bestie ordinară"
    },
    {
      "name": "Maria Cosmina Nicola a week",
      "text": "Dezastru casei iubirii..... limitată"
    },
    {
      "name": "Eugen Gal a week",
      "text": "Viperă se dă la lingău , huooooooo!!!!"
    },
    {
      "name": "Fanel Zamfir a week",
      "text": "Emisiune de scandal ,barfe ,jigniri etc. executate de niste neica nimeni puturosi !"
    },
    {
      "name": "Mari Maxim a week",
      "text": "In care a adormit Criss ca..I-a căzut și capul și ecusonul"
    },
    {
      "name": "Nelu Pralea a week",
      "text": "AMUNDOUA SA PLECE SUNT NISTE JAVRE CE CAUTA ASTEA AICI PENTRU FAIMA TRIMETETILE UNA LA TAVERNA IAR UNA PE CENTURA E FOARTE BATRINA VERONICA CINE SO IA ????"
    },
    {
      "name": "Gigel Gheorghe a week",
      "text": "BABA VERONICA TREBUIE SA SE DUCA LA SP 9 DIN CAPITALA ,PENTRU ASI FACE UN CONTROL LA CIRIBEL ,ESTE PREA IDIOATA ."
    },
    {
      "name": "Dobre Viorica Dobre a week",
      "text": "Bravo Veronica ești cea mai deșteaptă i-ai dat masca jos lu mincinoasă de patricia"
    },
    {
      "name": "Reply by Ionela Rusu to Marie Carmenita's reply a week",
      "text": "Marie Carmenita Patricia este mai rea finta de pe pământ"
    },
    {
      "name": "Reply by Marie Carmenita to Ionela Rusu's reply a week",
      "text": "Ionela Rusu .. TU .. TU.. de unde ştiii..???"
    },
    {
      "name": "Reply by Ionela Rusu to Marie Carmenita's reply a week",
      "text": "Marie Carmenita se vede după fața ei"
    },
    {
      "name": "Reply by Ionela Rusu to Marie Carmenita's reply a week",
      "text": "Marie Carmenita uite așa cum voi ați jucato pe Iasmina vezi tu de treaba ta"
    },
    {
      "name": "Reply by Marie Carmenita to Ionela Rusu's reply a week",
      "text": "Ionela Rusu ,,, eu NU judec după față,,, eu îmi dau cu părerea după comportamentul lor,, TU judeci doar o persoană,, iar ceilalţi Patricipanți sînt mai răi ca Patricia.."
    },
    {
      "name": "Reply by Ionela Rusu to Marie Carmenita's reply a week",
      "text": "Marie Carmenita judecați toți la fel"
    },
    {
      "name": "Ana Chiriac a week",
      "text": "Si mameluca de Veronica nu face nimic dect.sa critica pe alti"
    },
    {
      "name": "Marie Carmenita a week",
      "text": "VERONICA = MEDUZA.. ARE VENIN PESTE TOT,, IN SUFLET .."
    },
    {
      "name": "Erzsebet Varga a week",
      "text": "AFARĂ CU VERONICA IESTE BĂGĂTORI DE SEAMĂ ÎN CUPLURI"
    },
    {
      "name": "Ioana Badea a week",
      "text": "Afară Patricia să-și promoveze clipurile pe marginea șanțului,sa răzbunat pe Iasmina sa folosit de Moldo"
    },
    {
      "name": "Gigel Afloroaie a week",
      "text": "Casa curvelor și drogaților"
    },
    {
      "name": "Zeno Zeno 6 days",
      "text": "Vot Veronica"
    },
    {
      "name": "Vasilica Botusan a week",
      "text": "Vot Veronica 1206"
    },
    {
      "name": "Duta Elena a week",
      "text": "VERONICA BABA IN CASA IUBIRI NU ARE CE CAUTA IN ACEASTA EMISIUNE NU VREA BARBAT EA DASTRAMA CUPLURI ALIATU CU DOROBANTU ISI BAT JOC DE PUBLIC SI DE CANAL DACASA CU EI DOROBANTU UN CIOBAN SI BABA VERONICA"
    },
    {
      "name": "Reply by Dana Cornelia to Duta Elena's comment a week",
      "text": "Voronica îi trebuie un bărbat de 70ani"
    },
    {
      "name": "Reply by Aurelia Turloiu to Duta Elena's comment a week",
      "text": "Duta Elena sa plece acasă VERONICA ca sta degeaba pe acolo"
    }
  ]
}