{
  "url": "https://www.facebook.com/botosani.sosro.ro/posts/pfbid0tfjRqKBjEi7r7omdBs8zNYqQFX7mRTKVyfDghioQdHjNEBhSjWf5yuc4JCMVCNN4l",
  "comments": [
    {
      "name": "Maria Andreica 4 days",
      "text": "DIANA IOVANOVICI ȘOȘOACA DIAMANTUL ROMÂNIEI DOAMNE AJUTĂ AMIN"
    },
    {
      "name": "Adi Cirs 4 days",
      "text": "ESTE FOARTE INTELIGENTA ,PENTRU CEI CE O DENIGREAZĂ SI NU GANDESC , CA DATORITĂ DOAMNEI DIANA IOVANOVICI SOSOACA NU AU FOST ÎNȚEPAȚI CU FORȚA IN PLANDEMIE ,SI ACUM ERAU SUB TREI METRI IN PAMANT SAU ARSI LA CREMATORIU , SĂ-I MULȚUMEASCĂ ,ACESTI T… See more"
    },
    {
      "name": "Nelu Pintiliasa 4 days",
      "text": "DIANA PREȘEDINTE, UNICA SOLUȚIE SI SPERANȚĂ, PTR SALVAREA ROMÂNIEI, ALTFEL SUNTEM SORȚITI DISPARIȚIEI, CA NAȚIE ȘI NEAM...\n... TRĂIASCĂ NAȚIA..."
    },
    {
      "name": "Constantin Jijie 4 days",
      "text": "Respect doamna Diana"
    },
    {
      "name": "Marinela Renate Azzola 4 days",
      "text": "Felicitări și mult succes.. forța SOS"
    },
    {
      "name": "Aurora Mitrea 4 days",
      "text": "Doamne ajută D. Sosoca ..\nRomânia trezeste-te de ce sunteți\nrăi și invidioși.. … See more"
    },
    {
      "name": "Lidia Boldoiu 4 days",
      "text": "FORȚĂ ȘOȘOCARII FORȚA S.O.S FORTĂ DIANA NOASTRA RESPECT MAXIM LANGA TINE DOAR TREZITII ȘI ELITELE OILE LE PROASTE SI TANPITE LE GASIM DOAR IN TURMA LUI CG .CERNEREA A INCEPUT NOI SUNTEM LA ADĂPOST LANGA LIDERUL NOSTRU FENOMEN DIANA IOVANOVICI ȘOȘOAC… See more"
    },
    {
      "name": "Laura Maria 4 days",
      "text": "DOAMNE AJUTA AMIN! FORȚA SOS ROMÂNIA! RESPECT ȘI SUCCES DOAMNĂ SOSOACA DIANA PREȘEDINTE!!!"
    },
    {
      "name": "Bălă Daniel 4 days",
      "text": "Dispari la primele alegeri !"
    },
    {
      "name": "Ionut Niculae Bruma 4 days",
      "text": "Doamne ajuta"
    },
    {
      "name": "Reply by Lidia Boldoiu to Adi Cirs's comment 4 days",
      "text": "Adi Cirs susțin și semnez"
    },
    {
      "name": "Reply by Elisabeta Tunea to Adi Cirs's comment 4 days",
      "text": "Adi Cirs tocmai pt ce a facut am votat o dar are niste derapaje majore, nu pot fi de acord cu asemenea comportamente. Iar in pandemie nu a fost singura care a luptat pt informarea noastra, au fost si altii... Dar ego e la cote maxime si asta nu e ok. M… See more"
    },
    {
      "name": "Reply by Valericã Toader to Elisabeta Tunea's reply 4 days",
      "text": "Elisabeta Tunea marşînpwizdwamă-tii."
    },
    {
      "name": "Reply by Domnul Rolland to Adi Cirs's comment 2 days",
      "text": "Adi Cirs Domnul nostru Iisus Hristos, a zis: ,, Nu judeca pe nimeni, pentru că cu judecata care judeci pe altul, vei fi judcat și tu!"
    },
    {
      "name": "Reply by Domnul Rolland to Nelu Pintiliasa's comment 2 days",
      "text": "Nelu Pintiliasa Speranța este efemeră! NOI ROMÂNII SĂRACI CREȘTIN ORTODOCȘI AVEM NĂDEJDE CARE ESTE VEȘNICĂ, PRECUM DUMNEZEU ESTE VEȘNIC, PENTRU CĂLIN GEORGESCU PREȘEDINTELE ROMÂNIEI!"
    },
    {
      "name": "Reply by Marta Rizea to Aurora Mitrea's comment 4 days",
      "text": "Aurora Mitrea Va place acea comportare de mahala. cu blesteme, înjurături, jigniri vorbit urat. A fost pana sa fie parlamentara acum nu mai e de recunoscut. PĂCAT!"
    },
    {
      "name": "Reply by Liliana Liliana to Marta Rizea's reply 3 days",
      "text": "Marta Rizea CORECT.."
    },
    {
      "name": "Reply by Elisabeta Tunea to Bălă Daniel's comment 4 days",
      "text": "Bălă Daniel asa cred si eu cu toate ca am votat o, m a injurat in mesaje, pt ca am intrebat anumite lucruri, rusine, cine e ea sa injure pe cei care au ajutat o sa ajunga unde e???"
    },
    {
      "name": "Reply by Ana Baltat to Bălă Daniel's comment 3 days",
      "text": "Bălă Daniel DISPARI TU REJECTIE ASTRALA SCLAVUL DRACIILOR CU CHIP DE OM CARE DE 36 ANI VOTATI HOTI , MAFIOTI ,MINCINOSI , HOMOSEXUALI VIOLATORI CA SI VOI DE ALTFEL PE 1 MIC ,O BERE SI NU MERITA SA FITI BLESTEMATI CA FACETI VICTIME CONLATERALE ,FAMIL… See more"
    },
    {
      "name": "Reply by Valericã Toader to Bălă Daniel's comment 4 days",
      "text": "Bălă Daniel swgipwla"
    },
    {
      "name": "Reply by Valericã Toader to Bălă Daniel's reply 3 days",
      "text": "Bălă Daniel swgipwlacumă-ta"
    }
  ]
}