{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid0xF1VUrv4j8TDQAo5ywq154KV7N68qPJMuKY3AYGo6sgiALbxAAvJukoKjaoGuvaMl&id=100089687406770",
  "comments": [
    {
      "name": "Smimahtest a week",
      "text": "https://adevarurisecrete.com/5908/"
    },
    {
      "name": "Marius Chiță a week",
      "text": "Ce importanță are? Trăim împreună sau unii lângă alții de peste 1000 ani (mai mult decât au stat însuși romanii p-aici), avem familii împreună, am construit împreună, am pătimit împreună. Important nu e ce a fost acum 1000 sau 2000 ani, important e ce … See more"
    },
    {
      "name": "Hella Sándor a week",
      "text": "Câteva întrebări pentru dacomanici: - 1. Presupunând că românii erau locuitori permanenți ai ținutului numit acum Transilvania, din care s-au adus coloniști și legiuni romane în î.Hr. stradă. Ei au fost expulzați în jurul anului 270 și ținând cont că p… See more"
    },
    {
      "name": "Gradinaru Petru a week",
      "text": "Pentru cei care nu doresc adevărul despre strămoșii mei: Sciții și Tracii.\nBiblia și vechimea strămoșilor Românilor… See more"
    },
    {
      "name": "Lajos Lakatos a week",
      "text": "Nu susțin. Propagandiștii nu se lasă de tema aceasta ca poporul să vorbească de problema Ardealului și nu de catastrofa demografică, economică și socială a țării. 1 ex. din 100: din țara de 23 miilioane au rămas 19, DIN CARE cca. 5 găsesc muncă numai î… See more"
    },
    {
      "name": "Neagra Zmeura a week",
      "text": "ISTORIA MAGHIARĂ ESTE ISTORIA UNEI MINCIUNI TERIBILE. UNGURII NU AU EXISTAT ÎN TRANSILVANIA PÂNĂ ÎN SECOLUL AL XVI-LEA. Ungurii erau mici de statură, pomeții obrajilor proeminenți, ochii erau ușor oblici, pielea era mai închisă la culoare și de obicei … See more"
    },
    {
      "name": "Maria Popa a week",
      "text": "Dece ptr e o zona bogata cu oameni deștepți vrednici curajoși miloși iau primit bine și atunci ce sau gândit ei ia sa ocupam noi ne facem ca ii ajutam ii păcălim iifacem și catolici și pe urma umblam și la acte și noi suntem aici istoria noastră … See more"
    },
    {
      "name": "Gina Tudor a week",
      "text": "Constantin Gheorghe Dacii liberi erau de fapt geții rămași dincolo de Carpați și mulți alți geti fugiți din calea romanilor .Dacia a fost denumirea data de Marcus generalul roman care s a lăudat că a cucerit Dacia,încercând să minimalizeze faptul că nu… See more"
    },
    {
      "name": "Hory László-Sándor a week",
      "text": "Că le aparţine!"
    },
    {
      "name": "Gheorghe Stefan a week",
      "text": "Ungurii le-a plăcut tot ce era frumos și interesant nu numai la noi.\nAu zis prin anii 80 că și Nadia Comăneci este a lor."
    },
    {
      "name": "Reply by Daniel Da Silva Dias to Smimahtest's comment 5 days",
      "text": "Smimahtest daca sunteti nebuni daca Transilvania s-a impartit in 2 la Paris\nda unde este transilvania ?\nnu stiati ca este si in Romania si in Ungaria ?… See more"
    },
    {
      "name": "Reply by Attila Tanko Bodor to Marius Chiță's comment a week",
      "text": "Marius Chiță respect! Vă doresc Paşte fericit!"
    },
    {
      "name": "Reply by Eugen Bogdan Petrisor to Marius Chiță's comment a week",
      "text": "Marius Chiță cine dracu le are treaba ??? Pot sa stea aici cat vor daca nu vor sa fie al lor ..."
    },
    {
      "name": "Reply by Daniel Da Silva Dias to Marius Chiță's comment 5 days",
      "text": "Marius Chiță are ca spuneti prsotii\ntraiti in Romania din sec XII\ndar aia care sunt in Ungaria partea de transilvania de la granita pana la Tisa care a ramas in UNGARIA ??? mai traiti impreuna cu ei in Ungaria ?"
    },
    {
      "name": "Reply by Pircalabu Marius to Hella Sándor's comment a week",
      "text": "Hella Sándor ai multe greșeli nenicule...în primul rand nu albanezii au migrat aici ci invers vlahii au coborât acolo și azi sunt f multe sate de vlahi...și noi de oriunde ai zice tu ca suntem tot aici în Europa am fost nu în Asia băgați bine asta în … See more"
    },
    {
      "name": "Reply by Gheorghe Cirlugea to Hella Sándor's comment 5 days",
      "text": "Hella Sándor am fost in Albania si nu am inteles niciiun cuvant albanez !! Ne-am inteles in engleza sau prin semne !!!!"
    },
    {
      "name": "Reply by Lupascu Paulmihail to Hella Sándor's comment a week",
      "text": "Hella Sándor Salut bravo esti bun , am citit acum câțiva ani esti bun."
    },
    {
      "name": "Reply by Andrei Adamcsok to Hella Sándor's comment 4 days",
      "text": "Hella Sándor Daca este asa,de ce limba maghiara nu are nici o alta limba sora in Europa?De ce limba romana este o limba infratita cu alte limbi in Europa?De ce in istoria scrisa de antici se pomeneste de triburi dacice de la Nistru pana la Tisa,dar de … See more"
    },
    {
      "name": "Reply by Dorel Barta to Hella Sándor's comment a week",
      "text": "Hella Sándor Imperiul roman au cucerit doar o mică parte din Dacia, restul daci liberi..."
    },
    {
      "name": "Reply by Florin Traian Pop to Gradinaru Petru's comment a week",
      "text": "Gradinaru Petru mulțumim!!Hristos a înviat!!!"
    },
    {
      "name": "Reply by Kovács András Csaba to Gradinaru Petru's comment a week",
      "text": "Gradinaru Petru ce binye ár fi, sá stie sí rumeni, de azi. Tot respectul, din pertea mea."
    },
    {
      "name": "Reply by Jozsef Vass to Gradinaru Petru's comment a week",
      "text": "Oare de ce Mesopotamia sau Sumerul sau Iracul de azi nu-i elogiat si lustruit istoric de catre locuitori de azi precum Romania . Desi de aici se trag evrei .Avram se trage din orasul UR din Sumer conform Bibliei . Despre vestigile istorice dacice putin… See more"
    },
    {
      "name": "Reply by Mugurel Talmaciu to Lajos Lakatos's comment a week",
      "text": "Lajos Lakatos adevarat și udmr partidul balama care a participat intens la acest lucru"
    },
    {
      "name": "Reply by Nikos Bozga to Lajos Lakatos's comment a week",
      "text": "Lajos Lakatos La următorul război...v-om avea căruţele cu măncare in faţă...!!!"
    },
    {
      "name": "Reply by Andrew Cabrera to Neagra Zmeura's comment a week",
      "text": "Neagra Zmeura Nobody îs perfect,but u are lost în space!"
    },
    {
      "name": "Reply by Csabi Kis to Neagra Zmeura's comment a week",
      "text": "Daca ungurii mei au fost așa nenorociți și urâți la statură îți arăt un erou al vostru .....Avram Iancu"
    },
    {
      "name": "Reply by Andrew Cabrera to Gina Tudor's comment a week",
      "text": "Gina Tudor ai glume în program! Te mai așteptăm să ne mai scrii asemenea glume istorice,care cad în latura fantastica a acelor vremuri"
    },
    {
      "name": "Reply by Florescu Aliana to Hory László-Sándor's comment a week",
      "text": "Hory le aparține Mongolia"
    },
    {
      "name": "Reply by Eduard Spanu to Gheorghe Stefan's comment a week",
      "text": "Gheorghe Stefan noi vorbim care i am facut pe toti romani?! Pe nicolai tesla pana si tu il faci roman!"
    },
    {
      "name": "Reply by Pircalabu Marius to Harabagiu Bogdan's reply a week",
      "text": "Harabagiu Bogdan normal ca știu dar îi mai oftic și eu ca prea ne ataca ca noi venim din Albania etcc"
    },
    {
      "name": "Reply by Pircalabu Marius to Pircalabu Marius's reply a week",
      "text": "Oftica.."
    },
    {
      "name": "Reply by Florescu Aliana to Andrew Cabrera's reply a week",
      "text": "Andrew Cabrera oricum idioții nu vor ști niciodată să nu facă diferența, creierii lor rămân spălați de la orice rațiune!"
    },
    {
      "name": "Reply by Hory László-Sándor to Florescu Aliana's reply a week",
      "text": "Florescu Aliana Iar Punjabul e ţara voastră de origine, migratorilor!"
    },
    {
      "name": "Reply by Hory László-Sándor to Hory László-Sándor's reply a week",
      "text": "Radu Gherasim Eu tocmai asta zic. Vă aparţine. E ţara voastră de origine. Oglinda nu minte!"
    },
    {
      "name": "Ioan Yulie a week",
      "text": "Le-a aparținut cândva. Cu români cu tot. Acum nu le mai aparține. Nici românii nu le mai aparțin."
    },
    {
      "name": "Daniel Stefanutiu a week",
      "text": "Minciunile istoricilor maghiari...Transilvania a fost tot timpul Principat Autonom de la Menumorut păna la încorporarea in Ungaria de la 1863 (Cine a semnat pentru unirea asta rușinoasă? Grofii unguri din Ardeal! Principatul Transilvaniei a existat si … See more"
    },
    {
      "name": "Emil Dragu a week",
      "text": "Totul se rezuma la prezent....,,nu mă întreba cine am fost,intreaba-ma cine sunt,,....e irelevant ce am avut,important ce mai am !.....eu zic că e foarte simplu. .și Columbeanu, cine a fost și ce a avut, trebuie sa i se restituie totul pt că a fost el … See more"
    },
    {
      "name": "Daria Daria a week",
      "text": "Ei o sa ramana cu sustinutul iar noi cu Tara Noastra"
    },
    {
      "name": "Garolea Manuel a week",
      "text": "Ce avantaje am avea dacă nu ar mai fi secuii? Ce avantaje avem fiindcă avem secui? Hm."
    },
    {
      "name": "Salvat de la uitare a week",
      "text": "NU suntem psihiatri."
    },
    {
      "name": "Cornelia Niculae a week",
      "text": "Pai cum sa nu acum vor și ei din bogățiile României UDMR trebui scos de la guvernare sa se ducă sa guverneze la ei"
    },
    {
      "name": "Vasile Dan Marchiș a week",
      "text": "De când și până când? Ei sunt veniți din ținuturile Indiei de azi. Au ocupat prin cucerire/cotropire în procedură barbară o mare a câmpiei Panonice și au format apoi statul Ungaria. Poate spune cineva cu dovezi că nu este așa?"
    },
    {
      "name": "Ilie Baiapa a week",
      "text": "E normal să susțină că este a lor. Au avut-o sub stăpânire vreo 800 ani. Au trăit și murit pe pământurile Transilvaniei sute de generații de unguri. Moldova a avut Basarabia pentru mai puțin timp. De prin anii 1300 până în 1812 când a fost dată Imperiu… See more"
    },
    {
      "name": "Reply by Flaviius Josephus to Ioan Yulie's comment a week",
      "text": "Iar cu Románia????....Ám ő firma mica sí paminturi dar aici asa coructie merge peste tót ca oameni mici sant terminati cu 20 la suta asigurare de sanatate"
    },
    {
      "name": "Reply by Flaviius Josephus to Ioan Yulie's comment a week",
      "text": "Spitalele is mizérie coructie cacat peste tót!!!...Pentru acesta ne asteptam de la domnu Giorgescu sa ne faca dreptate"
    },
    {
      "name": "Reply by Flaviius Josephus to Ioan Yulie's comment a week",
      "text": "Románul cinstit tót atita ne plateste !!!....Deci san"
    },
    {
      "name": "Reply by Flaviius Josephus to Ioan Yulie's comment a week",
      "text": "Ioan Yulie sí in filmül Isus iara alte ipoteza a tradat pe Isus sa arata minune divina mesiatica cum dorea Izraelup"
    },
    {
      "name": "Reply by Ioan Yulie to Flaviius Josephus's reply a week",
      "text": "Flaviius Josephus și în unitate la noi erau trădători, din câte am înțeles. După misiunea aia, am plecat în permisie. Iar când m-am întors în unitate, am întrat în gardă la drapel, unde am adormit în picioare. Niciodată viață nu a fost cum am vrut eu. … See more"
    },
    {
      "name": "Reply by Flaviius Josephus to Ioan Yulie's comment a week",
      "text": "Ioan Yulie Aici a fost ungaria timp.de 1000.de ani dar unguri mici nu ne simtea de loc !!!!....Azi ie romania de 100 de ani dar maioritatea romanilor iara nu ne simte acest avantai de loc !!!....Totul ie cam numai atita ca un meci de fotbal ce castigi… See more"
    },
    {
      "name": "Reply by Eugen Bogdan Petrisor to Garolea Manuel's comment a week",
      "text": "Garolea Manuel daca nu am mai avea secui ... tinutul secuiesc (cea mai saraca zona din romania) romanii ar locui acolo si ar face un paradis din toate punctele de vedere."
    },
    {
      "name": "Reply by Hory László-Sándor to Cornelia Niculae's comment a week",
      "text": "Cornelia Niculae La ei guvernează!"
    },
    {
      "name": "Reply by Flaviius Josephus to Flaviius Josephus's reply a week",
      "text": "Cu evangelile puteai sa stii ca pe toate a scris romani dupa auzi incepand de ani 70 sí are o carte paralela din ce poti vedea adevarul. ...Cartea lui Josephus ...."
    },
    {
      "name": "Reply by Dorel Barta to Eugen Bogdan Petrisor's reply a week",
      "text": "Eugen Bogdan Petrisor În Ungaria sunt două județe, cu peste 200000 de mi de secui, acolo Orban să le dea autonomie de orce fel, la noi în Transilvania România, acuma 10, 15 ani erau 50 de secui mai târziu câteva sute de secui și acum în prezent sau înm… See more"
    },
    {
      "name": "Reply by Eugen Bogdan Petrisor to Dorel Barta's reply a week",
      "text": "Dorel Barta toti trebuie sa ne simtim bine unde suntem ... dar daca vir autonomie , sa mearga in Ungaria ca le da Orban ce vor ... aici singura autonomie o au romanii in romania"
    },
    {
      "name": "Valică Sâițanu a week",
      "text": "Cum poate un popor mic să pretindă că au teritori mari ????? Nu se vorbește de Antarctica să Tundra ."
    },
    {
      "name": "Miklos Thomas a week",
      "text": "Serios? Facem filozofie unde nu este cazul? A fost, este și va fi al românilor...dar cu o precizare, acum este și al secuilor in zonele unde locuiesc. Simplu. Dumnezeu așa a vrut. Că atare românii în marea lor înțelepciune și iubire i.a acceptat pe toț… See more"
    },
    {
      "name": "Tiberiu Nagy a week",
      "text": "Vorba multă, sărăcia omului! Faceți ceva cu adevărat important, lăsați trecutul acolo unde e !"
    },
    {
      "name": "Valentina Negulescu a week",
      "text": "Cred ca mai bine nu ati aborda astfel de subiecte controversate.Nu de alta dar incep comentariile malitioase, ofensatorii si iese exact nimic."
    },
    {
      "name": "Alexandru Albu a week",
      "text": "de cretini ce sunt..."
    },
    {
      "name": "Gabriel Cornea a week",
      "text": "Transilvania,comunitate multiculturala,"
    },
    {
      "name": "Pati Alexandru a week",
      "text": "Ptr că nu știu ADEVARUL și vor și ei să INVENTEZE CEVA PE LUMEA ASTA."
    },
    {
      "name": "Reply by Dorel Barta to Miklos Thomas's comment a week",
      "text": "Miklos Thomas La Tușnad inițial era creat pentru dialog între români și maghiari, care sa transformat antiroman, datorită că Fideszul din Ungaria a închiriat acest spațiul public, pentru naționalismul sau revansist.\nEste un loc, spațiu public, pentru … See more"
    },
    {
      "name": "Reply by Nicolae Parvu to Valentina Negulescu's comment a week",
      "text": "Valentina Negulescu Trăiesc în Tulcea ,.nu am văzut atata ura .Lipoveni ,Turcia, Tătari, Machidoni, Italieni la Grci se iubesc ,sunt frați. Voi ce doriți"
    },
    {
      "name": "Reply by Florin Traian Pop to Valentina Negulescu's comment a week",
      "text": "Valentina Negulescu ăsta este scopul, dezbină și cucerește..."
    },
    {
      "name": "Reply by Dorel Barta to Gabriel Cornea's comment a week",
      "text": "Gabriel Cornea Trăiască Trianonul, Trăiască nația română și minoritățile care se simt bine în România!"
    },
    {
      "name": "Reply by Hory László-Sándor to Dorel Barta's reply a week",
      "text": "Dorel Barta De ce să trăiască? Să nu trăiască!"
    },
    {
      "name": "Reply by Valentina Negulescu to Nicolae Parvu's reply a week",
      "text": "Nicolae Parvu nu inteleg ce vreti sa spuneti exact."
    },
    {
      "name": "Reply by Hory László-Sándor to Dorel Barta's reply a week",
      "text": "Dorel Barta Să nu trăiască!"
    },
    {
      "name": "Nicolae Parvu a week",
      "text": "Trebuia să găsească teritorii libere în Amazonia .Acolo nu aveau drepturi să profite .Nu mai existau. În războiul împotriva Japoniei ce au cautat .Puneți-le întrebări."
    },
    {
      "name": "Geo Bejgu a week",
      "text": "Pentru ca sunt oameni fără tara și pământ"
    },
    {
      "name": "Terrutienus Tavrvs a week",
      "text": "Au uitat de pastile."
    },
    {
      "name": "Eugen Chivu 6 days",
      "text": "Hungaria a invadat Europa nu Europa pe HUNGARIA."
    },
    {
      "name": "Petru Crismariu a week",
      "text": "O mare minciuna, promovata si sustinuta de sarlatani !"
    },
    {
      "name": "Giovanni Cioba a week",
      "text": "Am suferit 13 ani\nhttps://youtu.be/G-GdYJWkrzo?si=pVJdrR2IHmzJkVh9"
    },
    {
      "name": "Liviu Mărtinaș a week",
      "text": "Aici acum în acest moment Transilvania este în România,restul nu mai contează!"
    },
    {
      "name": "Giovanni Cioba a week",
      "text": "Românii \n se întreabă\nDe ce se întâmplă asta \nPentru că nu mai au nimic în instalație...\nD… See more"
    },
    {
      "name": "Ovidiu Tega 6 days",
      "text": "De proști ce sănt"
    },
    {
      "name": "Baltatescu Mihai Nina a week",
      "text": "Bolojaneeee...."
    },
    {
      "name": "Emilian Iosub a week",
      "text": "Tu ești cretin"
    },
    {
      "name": "Sorin Oprea a week",
      "text": "Ca nu-i doare gura daca nu ar avea limba ar cere o prin semne"
    },
    {
      "name": "Emilian Iosub a week",
      "text": "Mănânci cam mult kk.esti roman sau nu?dacă nu îți place în România pleaca"
    },
    {
      "name": "Aurel Neacsu a week",
      "text": "Ca sa te miri tu"
    },
    {
      "name": "Cristian Mocanu a week",
      "text": "Smimahtest, învrăjbești conștient și permanent. Pe muzica cui dansezi tu ???\nȚi-am dat block 30 de zile, dar ai reapărut cu minciunile...mai ia 30 !!"
    },
    {
      "name": "Adrian Ciobotaru 5 days",
      "text": "Transilvania NU A FOST NICIODATA A UNGARIEI.!\nA fost dintotdeauna AUTONOMA, pana in 1867, cand a fost incorporata in imperiul Austriac, unde a stat pana in 1919."
    },
    {
      "name": "Tanase Petrus a week",
      "text": "Pentru ca exista multi tampiti care in loc sa se bucure de viata, care oricum e scurta, se preocupa de ineptii. In contextul UE... cui dracu ii pasa? Saraci sunt si ungurii si romanii, deci poate daca s-ar intoarce la Austria, ar fi o schimbare. Iesiti… See more"
    },
    {
      "name": "Eugen Bogdan Petrisor a week",
      "text": "Asa bine o sa dorm la noapte pentru ca stiu ca dimineata cand o sa deschid ochii si o sa ma uit pe geam , Ardealul o sa fie tot pământ romanesc si ungurii o sa mai trăiască înca o zi fara sa poata face nimic din punctul asta de vedere ."
    },
    {
      "name": "Reply by Hory László-Sándor to Eugen Bogdan Petrisor's comment a week",
      "text": "Eugen Bogdan Petrisor Nici nu a fost şi nici nu va fi. Asta pare sigur!"
    },
    {
      "name": "Reply by Eugen Bogdan Petrisor to Hory László-Sándor's reply a week",
      "text": "Hory László-Sándor nu stiu pe ce planeta traiesti dar a fost , este si o sa fie atâta timp cat mai bate o inima de ardelean pe pământul asta ."
    },
    {
      "name": "Marian Ionita a week",
      "text": "HUNII au venit din stepele Mongoliei și s-au așezat im Câmpia Panoniei.Ce dracu le aparține dacă noi aci am fo primii?"
    },
    {
      "name": "Daniel Da Silva Dias 5 days",
      "text": "daca sunteti nebuni daca Transilvania s-a impartit in 2 la Paris\nda unde este transilvania ?\nnu stiati ca este si in Romania si in Ungaria ?… See more"
    },
    {
      "name": "Ion Ene a week",
      "text": "Să le iasă din cap toate tampeniile lor , Transilvania este in ROMANIA , și nu au altă șansă decat aceea de a accepta situația si de a trăi respectând românii, România si legile ei ! Și totul va fi bine !"
    },
    {
      "name": "Constantin Gheorghe a week",
      "text": "Situl lui peste prăjit, în 117 dH dacii aliati cu alte treburi au atacat Provincia Romsna Dacia și împăratul Hadrian de abia a reușit sa ii stopeze, din cauza presiunii dacilor liberi aliati cu barbarii în 271 dH Împăratul Aurelian decide mutarea admin… See more"
    },
    {
      "name": "Negrea Cornelia a week",
      "text": "La unguri nu le aparține nici Ungaria ,darămite Transilvania !!!"
    },
    {
      "name": "Karoly Bako a week",
      "text": "Sa faceti diferenta intre hunii sí ungurii."
    },
    {
      "name": "Constantin Liviu Va a week",
      "text": "În Transilvania, maghiarii care au administrat-o au dus o politică de exterminare a Românilor timp de 900 ani. Statul maghiar ar trebui să plătească daune morale și materiale statului Român pt atrocitățile comise.\nAu fost comise crime împotriva umanit… See more"
    },
    {
      "name": "Liviu Diol a week",
      "text": "Terminati cu ccaturile voastre mincinoase ma idiotili4 nazisti de la Smimahtest."
    },
    {
      "name": "Giovanni Cioba a week",
      "text": "Petre Țuțea: \"(Ceaușescu) era naționalist!\"\nPetre Tutea \nh… See more"
    },
    {
      "name": "Reply by Károly Ráduly to Marian Ionita's comment a week",
      "text": "Marian Ionita kérlek mesélj a románokról hol voltak 300 tól 1100 ig?"
    },
    {
      "name": "Reply by Ioan Yulie to Constantin Gheorghe's comment a week",
      "text": "Constantin Gheorghe apoi l-au pierdut. Asta este! Se mai întâmplă!"
    },
    {
      "name": "Reply by Doina Oprea to Constantin Gheorghe's comment a week",
      "text": "Constantin Gheorghe Tare mă tem \n că după lovitura de stat suntem la mâna barbarilor (trădătorilor și vânzătorilor de țară) \no părere"
    },
    {
      "name": "Reply by Sandor Farkas to Constantin Liviu Va's comment a week",
      "text": "Constantin Liviu Va dacă citiți tratatul de pace semnată în Antara unde au făcut și un document Trianon dar după războiul mondial doi din motive ca multe puncte era secretizata America aceasta tratat nu a recunoscut citiți ce spunea președintele A… See more"
    },
    {
      "name": "Reply by Mugurel Talmaciu to Constantin Liviu Va's comment a week",
      "text": "Constantin Liviu Va adevarat"
    },
    {
      "name": "Reply by Alexander Buna to Constantin Liviu Va's comment a week",
      "text": "Constantin Liviu Va Olteanul,care a trāit,toatā viata în Transilvania și cunoaste istoria Ardealului!"
    },
    {
      "name": "Reply by Csabi Kis to Constantin Liviu Va's comment a week",
      "text": "Bănuiesc că tu ai citit istorie.....se vede pe fața te\nDa-te-n sloboz"
    },
    {
      "name": "Reply by Sandor Farkas to Ioan Yulie's reply a week",
      "text": "Ioan Yulie da în timpul războiului mondial doi dar nu români au cucerit și rusi din păcate în toate războaiele români doar au pierdut teritori aurul tezaurul etc . STALIN va făcut cadou Ardealul după terminarea războiului mondial doi în anul 1… See more"
    },
    {
      "name": "Reply by Sandor Farkas to Ioan Yulie's reply a week",
      "text": "Ioan Yulie ha ha poate Rusia va pune stăpânire pe tarile care au fost parte URSS"
    },
    {
      "name": "Reply by Ioan Yulie to Sandor Farkas's reply a week",
      "text": "Sandor Farkas poate ăsta este semn de necredință. Voi ăștia care sunteți limitați la două tipuri de război, nu aveți cum să știți ce vă așteaptă. Voi produceți multă suferință oamenilor nevinovați și întotdeauna înțelegeți greșit lucrurile. Sunteți ca … See more"
    },
    {
      "name": "Giovanni Cioba a week",
      "text": "Românii \nMei\nNu mai te plânge pentru nimic\nL… See more"
    },
    {
      "name": "Liviu Valy Tatuc a week",
      "text": "Dumnezeu este Romania\nUngaria este Diavolul ."
    },
    {
      "name": "Liviu Valy Tatuc a week",
      "text": "Ungaria au venit din Asia"
    },
    {
      "name": "Reply by Péter Lajos to Giovanni Cioba's comment a week",
      "text": "Giovanni Cioba Tie sí numele este ungur"
    },
    {
      "name": "Reply by Péter Lajos to Péter Lajos's reply a week",
      "text": "Iar despre furat nu Cred câ e cazul sâ-ti explic !"
    }
  ]
}