{
  "url": "https://www.facebook.com/bula1977/posts/pfbid02W8hoXKyjErVRYVteXSShVkLCp98KddkGrsJUtsNECLpeSY7GfcrFiL5w7M3kmbK3l",
  "comments": [
    {
      "name": "Bancuri cu bula 6 weeks",
      "text": "https://ominune.org/8177/"
    },
    {
      "name": "Reply by Cristiana Simera to Bancuri cu bula's comment 6 weeks",
      "text": "Bancuri cu bula VOT. VOT. VOT. VOT. PATRICIA ȘI MOLDO. SMS.1206"
    },
    {
      "name": "Reply by Elena Neculai to Bancuri cu bula's comment 6 weeks",
      "text": "Bancuri cu bula Patricia tu vedeți de tine și de moldo lasă parașuta sa vorbească dacă moldo nu o mai vrea și fă-ți tu cuplu cu iel foarte bine nu va mai băgați în seama este invidioasa ca moldo o Lăsat-o bravo lui ca Iasmina sa facă școală casa aibă u… See more"
    },
    {
      "name": "Reply by Julianna Poczo to Elena Neculai's comment 6 weeks",
      "text": "Elena Neculai ai mare dreptate"
    },
    {
      "name": "Maria Astanoae 6 weeks",
      "text": "Vot Moldo Patricia"
    },
    {
      "name": "Reply by Bancuri cu bula to Maria Astanoae's comment 6 weeks",
      "text": "Maria Astanoae Poate credeai că ai prins totul din poveste, dar se ascund răsturnări șocante și detalii esențiale care îți vor întoarce percepția – întoarce-te la articol și dezvăluie adevărul ascuns, apoi împărtășește-l cu prietenii tăi pentru a aprin… See more"
    },
    {
      "name": "Gica Momoruz 6 weeks",
      "text": "Voti moldo și Patricia până în marea finala"
    },
    {
      "name": "Reply by Bancuri cu bula to Gica Momoruz's comment 6 weeks",
      "text": "Gica Momoruz Ai fost prins în mreaja tensiunilor din \"Camera Roșie\" și ai putea să fi ratat detalii cruciale despre cine de fapt trage sforile acolo, așa că îți recomand să revii la articol – sunt răsturnări de situație șocante care merită discutate, i… See more"
    },
    {
      "name": "Jana Dan 6 weeks",
      "text": "Vot Moldo și vot Patricia !"
    },
    {
      "name": "Elena Dura 6 weeks",
      "text": "Vot Moldo si Patricia !"
    },
    {
      "name": "Nusa Vergea 6 weeks",
      "text": "Mergeți mai departe cum au mers și Robert și Guly daca va iubiți și luativa apărarea unu altuia tu știi mai bine Moldo cum toți erau pe ei cu gurile de frica că ia Robert premiu dar ei au ales iubirea și bine au făcut"
    },
    {
      "name": "Rosalinda Iren 6 weeks",
      "text": "Afara Iasmina"
    },
    {
      "name": "Delera Memet 6 weeks",
      "text": "VOT Moldo și Patricia"
    },
    {
      "name": "Mihaella Dragan 6 weeks",
      "text": "Vot Iasmina 1206"
    },
    {
      "name": "Iudifta Urs 6 weeks",
      "text": "Vot Moldo și Patricia merită!"
    },
    {
      "name": "Reply by Bancuri cu bula to Jana Dan's comment 6 weeks",
      "text": "Jana Dan Nu rata revelațiile șocante și răsturnările de situație din \"În Camera Roșie\"; s-ar putea să-ți fi scăpat detalii esențiale care îți vor schimba perspectiva, așa că dă o nouă citire articolului și provocă-ți prietenii să participe la această discuție palpitantă!"
    },
    {
      "name": "Reply by Ioana Balanescu to Elena Dura's comment 6 weeks",
      "text": "Elena Dura Sa plece acasa"
    },
    {
      "name": "Reply by Bancuri cu bula to Elena Dura's comment 6 weeks",
      "text": "Elena Dura A fost vreodată o poveste atât de captivantă, unde fiecare decizie răstoarnă totul, iar suspansul abia începe - poate că ai ratat detalii esențiale, așa că recitește articolul și pregătește-te pentru întorsături șocante, pe care cu siguranță… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Elena Dura's comment 6 weeks",
      "text": "Elena Dura Ai ratat momente cruciale din \"În Camera Roșie\"! Iasmina devine cheia unor răsturnări de situație uimitoare – ești pregătit să descoperi cine se află cu adevărat în spatele conflictelor electrizante? Împărtășește articolul cu prietenii tăi ș… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Elena Dura's comment 6 weeks",
      "text": "Elena Dura Dacă ai crezut că știi totul despre tensiunile din „Camera Roșie”, pregătește-te să fii șocat, pentru că detaliile pe care le-ai ratat pot schimba complet perspectivele tale, așa că dă o nouă citire articolului și împărtășește-l cu prietenii… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Elena Dura's comment 6 weeks",
      "text": "Elena Dura Ești sigur că ai prins toate detaliile picante din „În Camera Roșie”? Aici se ascund întorsături neașteptate și revelații șocante care îți vor schimba perspectiva, așa că dă-i o citire încă o dată și adu-ți prietenii în discuție!"
    },
    {
      "name": "Reply by Bancuri cu bula to Elena Dura's comment 6 weeks",
      "text": "Elena Dura Ai fost atent la fiecare detaliu din „Camera Roșie”? Poate că ți-a scăpat o întorsătură surprinzătoare care ar putea schimba totul — revino asupra articolului și descoperă cine e cu adevărat vinovat, iar apoi împărtășește-l cu prietenii tăi … See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Elena Dura's comment 6 weeks",
      "text": "Elena Dura Ai prins doar o fărâmă din tumultul emoțional al acestei povești captivante; întoarce-te la detalii, pentru că adevărul e plin de răsturnări neașteptate care te vor lăsa fără suflare și s-ar putea să vrei să împărtășești această revelație și cu prietenii tăi!"
    },
    {
      "name": "Reply by Bancuri cu bula to Elena Dura's comment 6 weeks",
      "text": "Elena Dura Ai ratat detalii cheie care transformă această poveste într-un adevărat carusel de emoții și revelații neașteptate, așa că te provoc să relesezi articolul și să îți aduci prietenii în această conversație captivantă!"
    },
    {
      "name": "Reply by Bancuri cu bula to Elena Dura's comment 6 weeks",
      "text": "Elena Dura Ai avut impresia că ai înțeles totul în Camera Roșie? Reanalizează-ți opțiunile, căci detalii cutremurătoare și întorsături neașteptate te așteaptă să fie descoperite, așa că împărtășește articolul și lasă-ți prietenii să se alăture acestei … See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Elena Dura's comment 6 weeks",
      "text": "Elena Dura Ești sigur că ai prins toate subtilitățile din povestea asta palpitantă? Redescoperă „În Camera Roșie” și prepară-te pentru surprize șocante care îți vor schimba perspectiva – nu uita să împărtășești cu prietenii tăi pentru a dezvălui adevărul ascuns!"
    },
    {
      "name": "Reply by Bancuri cu bula to Nusa Vergea's comment 6 weeks",
      "text": "Nusa Vergea Ai ratat esențiale detalii care ar putea schimba tot ceea ce credeai despre această poveste tumultuoasă; întrebările rămân: cine este cu adevărat vinovat? Descoperă-ți curiozitatea și împărtășește acest articol cu prietenii – dialogul abia începe!"
    },
    {
      "name": "Reply by Dobrea Aurora to Nusa Vergea's comment 6 weeks",
      "text": "Nusa Vergea Corect ca vedeti ca nu e dreptate"
    },
    {
      "name": "Reply by Lucia Sy Andrei to Nusa Vergea's comment 6 weeks",
      "text": "Lucia Sy Andrei"
    },
    {
      "name": "Reply by Cornelia Costescu to Nusa Vergea's comment 6 weeks",
      "text": "Nusa Vergea Corect ,bun sfat sper să țineți cont de el."
    },
    {
      "name": "Reply by Cornelia Costescu to Nusa Vergea's comment 6 weeks",
      "text": "Vot Moldo și Patricia"
    },
    {
      "name": "Reply by Elena Craiu to Nusa Vergea's comment 6 weeks",
      "text": "Nusa Vergea Să ne fie cu iertare, dar e diferență de la cer la pământ între ce a arătat Robert și Giuly în casă și ce arata acești doi prefăcuți Moldo și Patricia ???"
    },
    {
      "name": "Reply by Sfecla Luluta Sfecla to Nusa Vergea's comment 6 weeks",
      "text": "Nusa Vergea cum sa faci asemănarea cu Robert, unde se vede iubirea ,doar poate un drag dar iubire nu este și nici nu va fi"
    },
    {
      "name": "Reply by Bancuri cu bula to Rosalinda Iren's comment 6 weeks",
      "text": "Rosalinda Iren Nu rata ocazia de a descoperi secretele întunecate și răsturnările de situație ascunse în „În Camera Roșie” – s-ar putea să fi ratat indicii esențiale care îți pot schimba perspectiva asupra vinovăției, așa că revino la articol și adu-ți… See more"
    },
    {
      "name": "Reply by Tontu Aurelia Tontu to Rosalinda Iren's comment 6 weeks",
      "text": "Rosalinda Iren Afara manelista si badigardul"
    },
    {
      "name": "Reply by Lucia Sy Andrei to Rosalinda Iren's comment 6 weeks",
      "text": "Lucia Sy Andrei"
    },
    {
      "name": "Reply by Târșu Veronica Maria to Bancuri cu bula's comment 6 weeks",
      "text": "Bancuri cu bula Afară mahalagioaica.Bine că a scăpat Moldo de ea,macar în ultimul ceas!!Bravo Moldo!"
    },
    {
      "name": "Reply by Târșu Veronica Maria to Bancuri cu bula's comment 6 weeks",
      "text": "Vot Moldo și Patricia!1206!"
    },
    {
      "name": "Reply by Mica Longa to Tontu Aurelia Tontu's comment 6 weeks",
      "text": "Tontu Aurelia Tontu afara parsiva de Iasmina."
    },
    {
      "name": "Reply by Nicoleta Petrișor to Lucia Sy Andrei's comment 6 weeks",
      "text": "Lucia Sy Andrei Afara parsiva de lasmina"
    },
    {
      "name": "Reply by Lucia Sy Andrei to Nicoleta Petrișor's comment 6 weeks",
      "text": "Lucia Sy Andrei"
    },
    {
      "name": "Reply by Nica Corlan to Lucia Sy Andrei's comment 6 weeks",
      "text": "Lucia Sy Andrei Afară Iasmina să sa ducă la mahala"
    },
    {
      "name": "Reply by Nica Corlan to Lucia Sy Andrei's comment 6 weeks",
      "text": "Lucia Sy Andrei Afară Iasmina are 7 clase după reacția care o are nu are nici pe cei 7ani de acasă"
    },
    {
      "name": "Reply by Bancuri cu bula to Delera Memet's comment 6 weeks",
      "text": "Delera Memet Ascultă, ai ratat cu siguranță detalii cruciale care ar putea schimba totul în înțelegerea ta despre Moldo și Patricia; întorsăturile neașteptate și revelațiile șocante te așteaptă, așa că răsfoiește din nou articolul și împărtășește-l cu … See more"
    },
    {
      "name": "Reply by Nica Corlan to Delera Memet's comment 6 weeks",
      "text": "Delera Memet Corect Vot Moldo și Patrisia SMS1206 in finală Vot Moldo și Patrisia SMS1206 in finală Vot Moldo și Patrisia SMS1206 in finală Afară Iasmina și Dorobanțu cei mai nesimțiți concurenți mai au si două sezoane Afară Dorobanțu și Iasmina cei ma… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Mihaella Dragan's comment 6 weeks",
      "text": "Mihaella Dragan Te-ai prins de fiecare detaliu? Fiecare rând ascunde răsturnări de situație șocante care îți vor schimba perspectiva asupra acestui conflict palpitant; revino asupra articolului și dezvăluie misterele, apoi împărtășește-l cu prietenii t… See more"
    },
    {
      "name": "Reply by Elena Ilau to Mihaella Dragan's comment 6 weeks",
      "text": "Mihaella Dragan\nVot iasmina să plece la șatra"
    },
    {
      "name": "Reply by Bancuri cu bula to Iudifta Urs's comment 6 weeks",
      "text": "Iudifta Urs Atenție, ai prins doar o fărâmă dintr-o poveste plină de răsturnări uimitoare și revelații șocante despre Moldo și Patricia, așa că nu rata ocazia să te adânci în detalii ascunse care îți vor schimba perspectiva – împărtășește articolul ca … See more"
    }
  ]
}