{
  "url": "https://www.facebook.com/diana.macovei1/posts/pfbid0UyKVkrjEzPFVr2x7knC3j2NYG18AfPfGBE75fc3pGgZmBoFqm4SWaQRLBguZg2n7l",
  "comments": [
    {
      "name": "Sos ClujNapoca 2 weeks",
      "text": "Cu el și guvernul lui ne-am judecat ani de zile deasemenea! Un tradător nenorocit lipsit de scrupule! Ăsta-i Victor Ponta, suveranistu'..."
    },
    {
      "name": "Reply by Ileana Barbu to Sos ClujNapoca's comment 2 weeks",
      "text": "Sos ClujNapoca https://www.facebook.com/share/p/1Agnecvnzn/"
    },
    {
      "name": "Vasi Cărăbuț 2 weeks",
      "text": "Follow"
    },
    {
      "name": "Gabriel Alexa 2 weeks",
      "text": "Păi pînă acuma de ce nu ați postat , de ce nu ați făcut sesizare la organele competente...?"
    },
    {
      "name": "Aurelia Grosu 2 weeks",
      "text": "Noi nu stim ca suntem mintiti"
    },
    {
      "name": "Dumitru Mirela Nicoleta 2 weeks",
      "text": "Felicitări Dna Diana!!!"
    },
    {
      "name": "Maria Ungureanu 2 weeks",
      "text": "Barfitorilor.. Mancati cu polonicul la ciubărul cu k."
    },
    {
      "name": "Reply by Mihaela Pop to Gabriel Alexa's comment 2 weeks",
      "text": "Gabriel Alexa ce a fost ea la conducere în 2014 că să știe?trebuia să facă cei implicați șantajați de el ."
    },
    {
      "name": "Reply by Sos ClujNapoca to Gabriel Alexa's comment 2 weeks",
      "text": "Gabriel Alexa ,îmi place ca numai de la Diana aveți pretenții! Diana Iovanovici-Șoșoacă de ce nu l-ai prevenit pe Mihai Viteazul că va fi trădat?"
    },
    {
      "name": "Reply by Gabi Luca to Gabriel Alexa's comment 2 weeks",
      "text": "Gabriel Alexa Începe lupta!\nFiți pregătiți! Fiți curajoși! Uniți-vă! Pentru libertate și suveranitate!\nAveți încredere totală în Diana Șoșoacă! Nimeni, dar nimeni, niciodată nu va lupta nu va face ceea ce a făcut și face Diana Sosoaca pentru țară și p… See more"
    },
    {
      "name": "Reply by Tobolcea Laurentiu to Gabriel Alexa's comment 2 weeks",
      "text": "Gabriel Alexa este de 2 zile în California Găbiță , acolo nu știe nimeni cine-i ponta albanezul , să-l dea pe radio că a inundat românii , este ocupată are întrevederi la administrația Trump, n-are timp de Mikey mouse"
    },
    {
      "name": "Reply by Maria Leu to Gabriel Alexa's comment 2 weeks",
      "text": "Gabriel Alexa Până acuma când?"
    },
    {
      "name": "Reply by Elena Cojocaru to Dumitru Mirela Nicoleta's comment 2 weeks",
      "text": "Dumitru Mirela Nicoleta \"Felicitări Diana\" !!! Ptr ce?"
    },
    {
      "name": "Reply by Elena Cojocaru to Marieta Panainte's reply 2 weeks",
      "text": "Marieta Panainte Nu! Nu am nici o simpatie nici ptr unul nici ptr altul, doar că Diana se lauda prea mult și își face impresia că lumea se învârte în jurul ei!"
    },
    {
      "name": "Reply by Mia Deac to Elena Cojocaru's reply 2 weeks",
      "text": "Elena Cojocaru\nNici în două vieți, n o să înțelegi nimic"
    },
    {
      "name": "Reply by Marieta Panainte to Elena Cojocaru's reply 2 weeks",
      "text": "Elena Cojocaru Doamnă , toți avem și bune dar și rele că suntem oameni, nu suntem roboți ! Aveți dreptate ,am observat și eu o schimbare in rău la Diana în ultima perioadă ,dar probabil e din cauza oboselii ,și s-au debarasat de ea și de SOS mai mulți… See more"
    },
    {
      "name": "Reply by Elena Cojocaru to Marieta Panainte's reply 2 weeks",
      "text": "Marieta Panainte Aveți perfectă dreptate nu știu ce se întâmplă cu ea! Sincer la europarlamentare am votato"
    }
  ]
}