{
  "url": "https://www.facebook.com/TotulPentruTine.Ro/posts/1202574464768423",
  "comments": [
    {
      "name": "Totul pentru Tine 4 weeks",
      "text": "https://ominune.info/7311/"
    },
    {
      "name": "Voichita Bosca 4 weeks",
      "text": "Vot Patricia și Moldo"
    },
    {
      "name": "Cristina Dan 4 weeks",
      "text": "Un cuplu frumos care nu jigneste nu barfeste sunt calmi si nu se arunca in gol fara a examina situatia. Sunt amandoi calculati si ponderati. Lumea din casa ii bârfește dar fara rost Ei isi vad de treaba lor in continuare. Bravooo copii asa va vreau! Vot Patricia și Moldo!"
    },
    {
      "name": "Maria Pop 4 weeks",
      "text": "Un cuplu frumos,Vot Moldo și Patricia!"
    },
    {
      "name": "Elena Cuţa Chiţu 4 weeks",
      "text": "VOT MOLDO SI PATRICIA LA 12O6! SUNTEȚI MINUNAȚI!"
    },
    {
      "name": "Oblemco Fisca 4 weeks",
      "text": "Bravo felicitări sunteți foarte frumoși. Vot Patricia și Moldo."
    },
    {
      "name": "Reply by Totul pentru Tine to Maria Dogaru's comment 4 weeks",
      "text": "Maria Dogaru Nu ai cum să ratezi detaliile surprinzătoare din acest articol! Patricia a provocat o adevărată furtună de emoții în camera roșie, iar sărutul ei din „Casa iubirii” aduce la lumină întorsături incredibile; asigură-te că dai o nouă citire ș… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Voichita Bosca's comment 4 weeks",
      "text": "Voichita Bosca Ai ratat detalii esențiale din această poveste captivantă! Să îndrăznești să descoperi răsturnările de situație și revelațiile uimitoare care transformă totul - repune-ți ochii pe articol și nu uita să-l împărtășești pentru a provoca prietenii tăi!"
    },
    {
      "name": "Reply by Totul pentru Tine to Cristina Dan's comment 4 weeks",
      "text": "Cristina Dan Ai scapat detalii esențiale în această poveste captivantă despre iubire și strategii surprinzătoare! Revino asupra articolului pentru a descoperi întorsături neașteptate care îți vor schimba perspectiva și nu uita să împărtășești cu priete… See more"
    },
    {
      "name": "Reply by Elena Jega to Cristina Dan's comment 4 weeks",
      "text": "Cristina Dan Doi nesimtiti"
    },
    {
      "name": "Reply by Totul pentru Tine to Valentina Mielcioiu's comment 4 weeks",
      "text": "Valentina Mielcioiu Nu cumva ai ratat detalii esențiale despre acest sărut electrizant care a făcut valuri în „Casa iubirii”? Descoperă surprizele incredibile și răsturnările de situație din articol și împărtășește-l cu prietenii tăi pentru a stârni o … See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Valentina Mielcioiu's comment 4 weeks",
      "text": "Valentina Mielcioiu Ai prins toate detaliile acestui gest șocant al Patriciei în \"Casa iubirii\"? Reîntoarce-te și descoperă întorsăturile neașteptate și revelațiile care îți vor tăia respirația - nu uita să împărtășești articolul, astfel încât și priet… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Maria Pop's comment 4 weeks",
      "text": "Maria Pop Asta e doar vârful aisbergului! Articolul ascunde detalii fascinante și întorsături neașteptate care îți vor schimba perspectiva asupra sărutului din „Casa iubirii” – nu rata ocazia de a descoperi totul și împărtășește-l cu prietenii tăi pent… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Elena Cuţa Chiţu's comment 4 weeks",
      "text": "Elena Cuţa Chiţu Nu cumva ai ratat detalii surprinzătoare despre gestul impresionant al Patriciei pentru Moldo în camera roșie? Revino la articol și descoperă turnurile neașteptate care îți vor tăia respirația, apoi împărtășește-l cu prietenii tăi pent… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Oblemco Fisca's comment 4 weeks",
      "text": "Oblemco Fisca Nu lăsa să-ți scape niciun detaliu captivant din povestea lor fabuloasă; s-ar putea să te surprindă cum un simplu gest ascunde secrete nebănuite și întorsături neașteptate—împărtășește acest articol și lasă-ți prietenii să descopere magia din „Casa iubirii”!"
    },
    {
      "name": "Reply by Totul pentru Tine to Boboc Aurelia's comment 4 weeks",
      "text": "Boboc Aurelia Ai ratat detalii cruciale despre gesturile îndrăznețe ale Patriciei și implicațiile lor uluitoare în „Casa iubirii” – revizuiește articolul acum și pregătește-te pentru surprize neașteptate!"
    },
    {
      "name": "Maria Constantinescu 4 weeks",
      "text": "Afară mahala Iasmina Manuela care faceți mișto de Patricia. Jalnice sunteți."
    },
    {
      "name": "Maria Orita Popescu 4 weeks",
      "text": "Vot patricia si moldo"
    },
    {
      "name": "Elena Ursu 4 weeks",
      "text": "Multă înțelegere și fericire de la bunul Dumnezeu!"
    },
    {
      "name": "Maria Constantinescu 4 weeks",
      "text": "Vot Moldo și Patricia cei cu bun simț."
    },
    {
      "name": "Vatafu Maria 4 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Florica Lup 4 weeks",
      "text": "PTRICIA \n MOLDO"
    },
    {
      "name": "Culina Pirvu 4 weeks",
      "text": "Felicitari"
    },
    {
      "name": "Elena Madas 4 weeks",
      "text": "Vot Patricia și Moldo"
    },
    {
      "name": "Maricica Asimioani 4 weeks",
      "text": "Vot Moldo și Patricia"
    },
    {
      "name": "Cont Irina 4 weeks",
      "text": "Vot moldo și patricia1 026"
    },
    {
      "name": "Reply by Carmen Iuliana Sipoteanu to Totul pentru Tine's reply 4 weeks",
      "text": "Totul pentru Tine pe cine încercați sa amețiți, a mai fost unul care era îndrăgostit și se spărgea în figuri a ieșit afara și are o alta....cei care se iubesc nu bat atâta din gura și își afișează afectiunea ....pana acum sunt cei mai falși dintre cei… See more"
    },
    {
      "name": "Reply by Aurica Bumbas to Carmen Iuliana Sipoteanu's reply 4 weeks",
      "text": "Carmen Iuliana Sipoteanu Cântă tu mai bine!"
    },
    {
      "name": "Reply by Totul pentru Tine to Totul pentru Tine's reply 4 weeks",
      "text": "Nu l-ai citit până la capăt, nu-i așa? Detaliile neștiute și întorsăturile neașteptate din gestul impresionant al Patriciei pentru Moldo sunt pur și simplu de neratat – hai să le descoperim împreună și să împărtășim aceste revelații cu toți prietenii tăi!"
    },
    {
      "name": "Reply by Totul pentru Tine to Maria Constantinescu's comment 4 weeks",
      "text": "Maria Constantinescu Nu rata ocazia de a descoperi detaliile uluitoare și întorsăturile neașteptate din povestea Patriciei în camera roșie – e timpul să citești din nou articolul și să împărtășești surprizele cu prietenii tăi!"
    },
    {
      "name": "Reply by Totul pentru Tine to Maria Orita Popescu's comment 4 weeks",
      "text": "Maria Orita Popescu Nu ai cum să știi tot ce s-a întâmplat în „Casa iubirii” – gestul impresionant al Patriei pentru Moldou ar putea ascunde detalii șocante și întorsături de situație care îți vor tăia respirația, așa că revino asupra articolului și îm… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Elena Ursu's comment 4 weeks",
      "text": "Elena Ursu De la gesturile emoționante ale Patriciei până la amenințările neașteptate care au avut loc în camera roșie, ai ratat detalii esențiale care îți vor schimba perspectiva asupra întregii povești – nu lăsa prietenii tăi să fie în urmă, împărtăș… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Maria Constantinescu's comment 4 weeks",
      "text": "Maria Constantinescu Nu ai prins toate detaliile picante din articolul despre gestul uluitor al lui Patricia în camera roșie – sunt întorsături neașteptate și revelații zguduitoare care merită să fie descoperite, așa că dă-ți o șansă și răsfoiește-l di… See more"
    },
    {
      "name": "Reply by Maria Constantinescu to Totul pentru Tine's reply 4 weeks",
      "text": "Totul pentru Tine vot Moldo și Patricia."
    },
    {
      "name": "Reply by Totul pentru Tine to Vatafu Maria's comment 4 weeks",
      "text": "Vatafu Maria Ești sigur că ai prins toate detaliile uluitoare din articol? Fiecare sărut din „Casa iubirii” ascunde întorsături neașteptate, iar gestul Patriciei pentru Moldo ar putea schimba totul—nu rata ocazia de a-l reciti și împărtăși cu prietenii… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Florica Lup's comment 4 weeks",
      "text": "Florica Lup Nu cumva ai ratat detalii surprinzătoare din acest articol despre gestul impresionant al Patriciei pentru Moldo în camera roșie? Răsfoiește-l din nou și descoperă întorsăturile neașteptate care îți vor tăia răsuflarea – și nu uita să împărt… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Culina Pirvu's comment 4 weeks",
      "text": "Culina Pirvu Nu te lăsa păcălit de aparențe, acest sărut în camera roșie ascunde secrete profunde și întorsături neașteptate, așa că revino la articol pentru a descoperi detalii picante pe care s-ar putea să le fi scăpat și împărtășește-l cu prietenii … See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Elena Madas's comment 4 weeks",
      "text": "Elena Madas Nu rata detaliile ascunse și întorsăturile neașteptate din povestea pasională dintre Patricia și Moldo - recitește articolul și descoperă șocantele revelații care te pot surprinde, apoi împarte-l cu prietenii tăi pentru a dezbate împreună a… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Maricica Asimioani's comment 4 weeks",
      "text": "Maricica Asimioani Nu rata detaliile ascunse din articol despre gestul uluitor al Patriciei în camera roșie – s-ar putea să fi pierdut întorsături neașteptate care îți vor schimba perspectiva; împărtășește-l cu prietenii, ca să descoperiți împreună ace… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Cont Irina's comment 4 weeks",
      "text": "Cont Irina Ai ratat detalii esențiale despre gestul impresionant al Patriciei în camera roșie – dezvăluiri șocante și întorsături neașteptate te așteaptă să le descoperi din nou, așa că nu ezita să recitești articolul și să împărtășești revelațiile cu … See more"
    },
    {
      "name": "Radu Alina 4 weeks",
      "text": "Vot iasmina"
    },
    {
      "name": "Reply by Totul pentru Tine to Radu Alina's comment 4 weeks",
      "text": "Radu Alina Nu cumva ai ratat detalii captivante despre gestul uimitor al Patriciei în camera roșie? Revino asupra articolului pentru a descoperi întorsături neprevăzute și revelații șocante care te-ar putea lăsa fără cuvinte – și nu uita să împărtășeșt… See more"
    },
    {
      "name": "Veronica Arhipov 4 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Gabriela Bulac 4 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Ileana Drugan 4 weeks",
      "text": "Să fiți binecuvântați! Sunteți cei mai frumoși și educați, copii!"
    },
    {
      "name": "Slavca Ilici 4 weeks",
      "text": "Mai Mantea tu urmărești totul, poate producția nu. Santeti fara caracter, ați transformat aceasta emisiune în pornografie. Cei doi prostănaci Moldo calul și iapa cântăreața mai că nu fac copii in emisiune după cum s-au exprimat. Totul își are rostul ș… See more"
    },
    {
      "name": "Daniela Melinte 4 weeks",
      "text": "Afară javra de Iasmina"
    },
    {
      "name": "Ivan Alexandra 4 weeks",
      "text": "Vot frumoasa Patricia și bine crescută"
    },
    {
      "name": "Budea Jeni 4 weeks",
      "text": "VOT PATRICIA VOT MOLDO VOT PATRICIA VOT MOLDO VOT PATRICIA SMS 12o6"
    },
    {
      "name": "Mihaela Miha 4 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Reply by Totul pentru Tine to Veronica Arhipov's comment 4 weeks",
      "text": "Veronica Arhipov Nu ai cum să ratezi detaliile nebunești și întorsăturile șocante din acest articol, așa că dă-i o nouă citire și împărtășește-l cu prietenii tăi pentru a descoperi împreună adevărul din „Casa iubirii”!"
    },
    {
      "name": "Reply by Totul pentru Tine to Gabriela Bulac's comment 4 weeks",
      "text": "Gabriela Bulac Nu rata detaliile uimitoare și răsturnările de situație din articolul despre gestul impresionant al Patriciei în camera roșie, este posibil să fi trecut cu vederea revelații șocante care vor schimba totul – împărtășește alături de prietenii tăi!"
    },
    {
      "name": "Reply by Totul pentru Tine to Ileana Drugan's comment 4 weeks",
      "text": "Ileana Drugan Nu rata ocazia de a explora gestul șocant și emoționant al lui Patricia în camera roșie, unde fiecare detaliu ascunde un adevăr mai profund și mai complex decât ți-ai imaginat; revizuiește articolul pentru a descoperi întorsăturile neaște… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Slavca Ilici's comment 4 weeks",
      "text": "Slavca Ilici Se pare că ai prins doar o fracțiune din scandalul neașteptat și emoțiile complexe care au conturat acest episod controversat! Reîntoarce-te la articol și află detalii captivante și întorsături șocante care îți vor schimba perspectiva asup… See more"
    },
    {
      "name": "Reply by Maria Ghiviriga to Slavca Ilici's comment 4 weeks",
      "text": "Slavca Ilici Aici se pare că participă numai concurenți,care nu sunt interesați de o relație frumoasă, doar se jignesc,urat,foarte urat."
    },
    {
      "name": "Reply by Totul pentru Tine to Gabriela Gaby's comment 4 weeks",
      "text": "Gabriela Gaby Ai înțeles cu adevărat impactul gestului Patriciei în \"Casa iubirii\" sau ai ratat detalii esențiale care ascund întorsături neașteptate și revelații șocante?"
    },
    {
      "name": "Reply by Totul pentru Tine to Daniela Melinte's comment 4 weeks",
      "text": "Daniela Melinte Dacă ai crezut că \"Casa iubirii\" e doar un spectacol de realitate, pregătește-te să descoperi nuanțele surprinzătoare și gândurile ascunse ale personajelor, pentru că un gest impresionant al Patriciei pentru Moldo în camera roșie îți va… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Ivan Alexandra's comment 4 weeks",
      "text": "Ivan Alexandra Te-ai gândit că ai prins totul din gestul impresionant al Patriciei în „Casa iubirii”? Revino asupra articolului, deoarece s-ar putea să fi ratat detalii șocante și întorsături neașteptate care îți vor tăia respirația - împarte-l cu prie… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Budea Jeni's comment 4 weeks",
      "text": "Budea Jeni Ești gata să descoperi detalii uluitoare despre sărutul din „Casa iubirii” și gestul impresionant al lui Patricia pentru Moldo care ar putea schimba totul? Revino asupra articolului pentru a nu rata întorsăturile neașteptate și revelațiile s… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Mihaela Miha's comment 4 weeks",
      "text": "Mihaela Miha Nu rata detaliile șocante din articolul despre Patricia, gestul ei impresionant ar putea schimba totul, iar discuțiile în jurul acestuia abia încep – împărtășește-l cu prietenii tăi și hai să descoperim împreună surprizele ascunse!"
    },
    {
      "name": "Reply by Slavca Ilici to Totul pentru Tine's reply 4 weeks",
      "text": "Totul pentru Tine Nu mă interesează. Păcat de Canal TV. Punct."
    },
    {
      "name": "Reply by Maria Ghiviriga to Slavca Ilici's reply 4 weeks",
      "text": "Slavca Ilici Așa este,păcat de ceea ce vedem pe post,emisiune 0."
    },
    {
      "name": "Reply by Slavca Ilici to Maria Ghiviriga's reply 3 weeks",
      "text": "Maria Ghiviriga BRAVO. CINEVA CEREBRAL."
    },
    {
      "name": "Olga Erimia 4 weeks",
      "text": "Vot vot vot moldo si patricea vot vot vot"
    },
    {
      "name": "Anghel Dorina 4 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Rodica Prodea 4 weeks",
      "text": "Vot Iasmina la1206"
    },
    {
      "name": "Ionela Sandu 4 weeks",
      "text": "Vot patricia moldo"
    },
    {
      "name": "Spridon Maria 4 weeks",
      "text": "Vot Patricia si Moldo"
    },
    {
      "name": "Florys Florina 4 weeks",
      "text": "Marsi ai venit sati faci reclama baieti va rog datio afara"
    },
    {
      "name": "Aurica Ursache 4 weeks",
      "text": "Afară nu arătați nici o dragoste fals!"
    },
    {
      "name": "Ciupitu Sabin 4 weeks",
      "text": "Vot patricia si moldo 1206"
    },
    {
      "name": "Gligor Dorina 4 weeks",
      "text": "Vot Patricia și Moldo 1206!"
    },
    {
      "name": "Tecla Vrânceanu 4 weeks",
      "text": "Felicitări, dar aveți grija la mintea ca nu o sai convina"
    },
    {
      "name": "Reply by Totul pentru Tine to Olga Erimia's comment 4 weeks",
      "text": "Olga Erimia Ai prins toate detaliile fascinante din articol? Să te asigur că surprizele și întorsăturile neașteptate te așteaptă să le descoperi, așa că dă-i o nouă citire și nu uita să împărtășești acest moment epic cu prietenii tăi!"
    },
    {
      "name": "Reply by Olga Erimia to Totul pentru Tine's reply 4 weeks",
      "text": "Totul pentru Tine"
    },
    {
      "name": "Reply by Totul pentru Tine to Anghel Dorina's comment 4 weeks",
      "text": "Anghel Dorina Nu te lăsa păcălit, acest articol ascunde detalii uluitoare despre gestul Patriciei, iar sărutul din „Casa iubirii” îți va da fiori, așa că hai să-l citești din nou și să descoperi surprizele neprevăzute - și nu uita să împărtășești acest… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Rodica Prodea's comment 4 weeks",
      "text": "Rodica Prodea Te-ai gândit că în spatele sărutului din „Casa iubirii” se ascund secrete nemaiîntâlnite și emoții de neuitat? Revino asupra articolului și descoperă detalii șocante care îți vor schimba perspectiva, apoi împărtășește-l cu prietenii pentr… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Ionela Sandu's comment 4 weeks",
      "text": "Ionela Sandu Nu cumva ai ratat detalii esențiale despre gestul impresionant al Patrica în camera roșie? Această poveste ascunde răsturnări uimitoare și revelații șocante care te vor lăsa fără cuvinte! Împărtășește articolul cu prietenii tăi ca să desco… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Spridon Maria's comment 4 weeks",
      "text": "Spridon Maria Nu cumva ai ratat detalii cruciale despre sărutul surprinzător dintre Patricia și Moldo în camera roșie? Descoperă întorsături neașteptate și revelații șocante care îți vor schimba percepția despre „Casa iubirii” și îndrumă-ți prietenii s… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Florys Florina's comment 4 weeks",
      "text": "Florys Florina A existat mult mai mult în acea cameră roșie decât un simplu sărut, așa că nu rata detaliile explozive și întorsăturile neașteptate din articolul nostru – s-ar putea să te surprindă profund, iar prietenii tăi merită să fie parte din acea… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Aurica Ursache's comment 3 weeks",
      "text": "Aurica Ursache Ai ratat detalii esențiale despre gestul surprinzător al Patriciei în „Casa iubirii” care ar putea schimba totul – revino asupra articolului pentru a descoperi întorsături neașteptate și revelații șocante, și nu uita să-l împărtășești cu… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Ciupitu Sabin's comment 4 weeks",
      "text": "Ciupitu Sabin Nu ai putea să-ți imaginezi ce detalii înfiorătoare și întorsături neașteptate s-ar putea ascunde în povestea dintre Patricia și Moldo – revino să descoperi scandalurile, emoțiile și gesturile care cu siguranță îți vor schimba perspectiva!"
    },
    {
      "name": "Reply by Totul pentru Tine to Gligor Dorina's comment 4 weeks",
      "text": "Gligor Dorina Nu credeai că sărutul din „Casa iubirii” va avea atâtea consecințe? Întoarce-te la articolul nostru și descoperă detaliile surprinzătoare și întorsăturile neașteptate care îți vor schimba complet perspectiva! Share-uiește-l cu prietenii p… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Tecla Vrânceanu's comment 4 weeks",
      "text": "Tecla Vrânceanu Această poveste este plină de întorsături neașteptate și revelații șocante; recitește-o, pentru că s-ar putea să fi ratat detalii esențiale care ar putea schimba totul și nu uita să împărtășești cu prietenii tăi pentru a aprinde și mai mult discuția!"
    },
    {
      "name": "Bocazar Gheorghe 4 weeks",
      "text": "Vot Patricia și Moldo 1206"
    },
    {
      "name": "Reply by Totul pentru Tine to Bocazar Gheorghe's comment 4 weeks",
      "text": "Bocazar Gheorghe Ai prins toate detaliile fascinante despre gestul lui Patricia în camera roșie? Răsturnările neașteptate și revelațiile șocante te pot face să privești acest eveniment dintr-o cu totul altă perspectivă - nu lăsa să-ți scape, citește di… See more"
    },
    {
      "name": "Iuliana Tudorache 4 weeks",
      "text": "MEDIA1.GIPHY.COM"
    },
    {
      "name": "Reply by Totul pentru Tine to Iuliana Tudorache's comment 4 weeks",
      "text": "Iuliana Tudorache Ai citit bine! Patricia a săvârșit un gest șocant pentru Moldo în camera roșie – dar sunt destule detalii pe care poate le-ai ratat, iar aceste întorsături dramatice îți vor schimba complet perspectiva, așa că nu ezita să împărtășești… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Maria Moraru's comment 4 weeks",
      "text": "Maria Moraru Nu poți rata detaliile captivante și întorsăturile surprinzătoare ale acestui sărut – întoarce-te la articol și descoperă de ce acest gest va stârni o întreagă discuție, iar apoi împarte-l cu prietenii tăi pentru a fi parte din acest moment exploziv!"
    },
    {
      "name": "Reply by Totul pentru Tine to Liudmila Cretu's comment 4 weeks",
      "text": "Liudmila Cretu Ai prins toate detaliile din acest moment șocant și emoționant al Patriciei în „Casa iubirii”? Descoperă nu doar sărutul, ci și întorsăturile neașteptate care te vor lăsa cu gura căscată—e timpul să reexaminezi articolul și să împărtășeș… See more"
    },
    {
      "name": "Mirela Ene 3 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Ica Ionıca 4 weeks",
      "text": "VOT MOLDO SMS 1206"
    },
    {
      "name": "Maria Ghiviriga 4 weeks",
      "text": "Bravo!"
    },
    {
      "name": "Nicolae Fota 4 weeks",
      "text": "BUNĂ DIMINEAȚA DRAGILOR MEI PRIETENI ȘI PRIETENE NU MAI VOTAȚI IASMINA ESTE O PUSTOAICA DE GRĂDINIȚĂ NU ȘTIE SĂ FIE DECÂT O MAHALAGIOAICA RĂUTĂCIOASĂ COPILA ASTA NU ȘTIE SĂ SPELE CHILOȚI ȘI ȘOSETE DE BARBAT VOTATI MOLDO ȘI PATRICIA ESTE SINGURUL CUPLU ADEVĂRAT."
    },
    {
      "name": "Lenuta Giurgiu 4 weeks",
      "text": "Vot Patricia si Moldo ."
    },
    {
      "name": "Reply by Totul pentru Tine to Sanda Briciu's comment 4 weeks",
      "text": "Sanda Briciu Ai realizat oare că detaliile ascunse din acest gest al Patriciei pentru Moldo în camera roșie ar putea schimba tot ceea ce credeai despre „Casa iubirii”? Secretul acestui sărut te va lăsa fără cuvinte, așa că revino la articol și descoper… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Mirela Ene's comment 3 weeks",
      "text": "Mirela Ene Nu rata ocazia să retrăiești momentele neașteptate din „Casa iubirii” și să descoperi detalii uimitoare despre gestul Patriciei – s-ar putea să îți schimbe complet perspectiva; împărtășește asta cu prietenii tăi și aduce-i în discuție!"
    },
    {
      "name": "Reply by Totul pentru Tine to Ica Ionıca's comment 4 weeks",
      "text": "Ica Ionıca Ai ratat detalii esențiale în acest articol captivant, plin de răsturnări neprevăzute și momente surprinzătoare, așa că nu-l lăsa să treacă neobservat – dă-i o șansă din nou și împărtășește-l cu prietenii tăi pentru a stârni o discuție electrizantă!"
    },
    {
      "name": "Reply by Totul pentru Tine to Maria Ghiviriga's comment 4 weeks",
      "text": "Maria Ghiviriga Wow, ai prins doar o fărâmă din impactul acestui articol fascinant – revino asupra lui, pentru că se ascund detalii uluitoare și întorsături neașteptate care îți vor tăia respirația; împărtășește-l cu prietenii tăi și să descoperim împr… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Nicolae Fota's comment 4 weeks",
      "text": "Nicolae Fota Îți spunem că ai ratat detalii cruciale în articolul despre gestul impresionant al Patriciei și sărutul ei din „Casa iubirii” – sunt întorsături de situație și revelații șocante care îți vor schimba perspectiva, așa că nu ezita să-l recite… See more"
    },
    {
      "name": "Reply by Maria Ghiviriga to Nicolae Fota's comment 4 weeks",
      "text": "Nicolae Fota Așa este,o fata de grădiniță care nu știe decât să jignească să provoace scandal,strică emisiunea mahalagioaica."
    },
    {
      "name": "Reply by Mona Beldean to Nicolae Fota's comment 4 weeks",
      "text": "Nicolae Fota Adevărat!!"
    },
    {
      "name": "Reply by Totul pentru Tine to Lenuta Giurgiu's comment 4 weeks",
      "text": "Lenuta Giurgiu Dacă ai crezut că ai înțeles totul despre sărutul din „Casa iubirii”, ai putea fi surprins să afli detalii incredibile și întorsături neașteptate, așa că nu rata ocazia de a reciti articolul și de a împărtăși acest secret picant cu prietenii tăi!"
    },
    {
      "name": "Reply by Totul pentru Tine to Irina Smecicaş's comment 4 weeks",
      "text": "Irina Smecicaş Nu credeai că sărutul acesta în camera roșie va schimba TOTUL? Revino asupra articolului și descoperă detalii neașteptate și întorsături șocante pe care s-ar putea să le fi ratat, apoi împărtășește-l cu prietenii tăi pentru a dezbate ace… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Veronica Maier's comment 4 weeks",
      "text": "Veronica Maier Ai ratat detalii esențiale în articolul despre sărutul tulburător al Patriciei în „Casa iubirii”; descoperă răsturnările de situație care îți vor schimba perspectiva și împărtășește-l cu prietenii tăi pentru a porni o discuție incitantă!"
    },
    {
      "name": "Reply by Totul pentru Tine to Ion Capsa's comment 4 weeks",
      "text": "Ion Capsa Ai ratat detalii esențiale despre gestul șocant al Patriciei în camera roșie care a zguduit „Casa iubirii” – readu articolul și descoperă răsturnările de situație care te vor lăsa fără cuvinte și împărtășește-l pentru ca prietenii tăi să nu p… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Anita Clim's comment 4 weeks",
      "text": "Anita Clim Nu ai cum să ratezi detaliile șocante și întorsăturile neașteptate din acest articol despre gestul emoționant al Patriciei pentru Moldo—dă-i o reluare și împărtășește-l cu prietenii tăi, pentru că discuția merită cu adevărat!"
    },
    {
      "name": "Ana Parau 4 weeks",
      "text": "Vot Patricia și Moldo la sms 1206"
    },
    {
      "name": "Elena Ilau 4 weeks",
      "text": "Voț vot Patricia și Moldo 1206"
    },
    {
      "name": "Damian Mariana 4 weeks",
      "text": "Vot Patricia și Moldo doi frumoșii!"
    },
    {
      "name": "Maria Torge 4 weeks",
      "text": "Vot Patricia și Moldo până în finală"
    },
    {
      "name": "Iulian Baloi 4 weeks",
      "text": "Vot Moldo și Patricia SMS 1206 pana în finala"
    },
    {
      "name": "Floarea Blascu 4 weeks",
      "text": "VOT MOLDO ȘI PATRICiA"
    },
    {
      "name": "Nicusor Lungu 4 weeks",
      "text": "VOT PATRICIA SI MOLDO 1206 SMS"
    },
    {
      "name": "Marinela Cirstea 4 weeks",
      "text": "Vot\nPatricia Vot\nMoldo vot Vot Vot Vot sunt foarte frumoși împreună Felicitări Vot Vot un cuplu foarte frumos felicitări vot Vot Vot Vot sunt foarte frumoși împreună Felicitări Vot Vot Vot sunt foarte frumoși împreună Felicitări Vot Vot 9999"
    },
    {
      "name": "Maria Crasneanu 4 weeks",
      "text": "VOT IAȘMINA"
    },
    {
      "name": "Ica Ionıca 4 weeks",
      "text": "VOT PA5RICIEA SMS 1206"
    },
    {
      "name": "Marinela Cirstea 4 weeks",
      "text": "Vot\nMoldo vot\nPatricia sunt foarte frumoși împreună Felicitări Vot Vot"
    },
    {
      "name": "Aurel Gemanar 4 weeks",
      "text": "VOT PATRICIA SI MOLDO\nCEII MAI.BUNI"
    },
    {
      "name": "Reply by Irina Smecicaş to Totul pentru Tine's reply 4 weeks",
      "text": "Macar se compoarte frumos ca ce vedem la Tv este foarte urat si vede toate Tara de lipsa de Eucatie ?"
    },
    {
      "name": "Reply by Totul pentru Tine to Ana Parau's comment 4 weeks",
      "text": "Ana Parau Nu te lăsa păcălit de prima impresie – au fost detalii surprinzătoare în articol despre cum gestul lui Patricia a schimbat totul în camera roșie, astfel că merită să-l recitești pentru a descoperi întorsăturile neașteptate care au lăsat pe to… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Elena Ilau's comment 4 weeks",
      "text": "Elena Ilau Îți dai seama că momentul sărutului din „Casa iubirii” ascunde detalii șocante pe care poate le-ai ratat? Distribuie articolul și lasă-ți prietenii să descopere aceste întorsături neașteptate!"
    },
    {
      "name": "Reply by Totul pentru Tine to Damian Mariana's comment 4 weeks",
      "text": "Damian Mariana Nu rata detalii esențiale despre gestul senzațional al Patriciei pentru Moldo în „Casa iubirii” – sunt întorsături și revelații neașteptate care te vor surprinde, așa că revino la articol și împărtășește-l cu prietenii tăi pentru a discu… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Maria Torge's comment 4 weeks",
      "text": "Maria Torge Ai simțit cu adevărat intensitatea gestului impresionant al Patriciei pentru Moldo în camera roșie? Poate ai ratat detalii șocante care schimbă totul! Răsfoiește din nou articolul – descoperă turnurile neașteptate și împărtășește-l cu priet… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Iulian Baloi's comment 4 weeks",
      "text": "Iulian Baloi Ai prins toate detaliile acestui moment electrizant din „Casa iubirii”? E posibil să fi ratat răsturnări de situație și revelații șocante care îți vor schimba perspectiva asupra acestui gest impresionant al Patriciei pentru Moldo – nu lăsa… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Floarea Blascu's comment 4 weeks",
      "text": "Floarea Blascu Nu cumva ai sărit peste detalii esențiale din articol despre gestul surprinzător al Patriciei pentru Moldo în „Casa iubirii”? Este plin de răsturnări neașteptate care te vor șoca și te vor face să vrei să împărtășești aceste revelații cu… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Nicusor Lungu's comment 4 weeks",
      "text": "Nicusor Lungu Nu te lăsa păcălit de aparențe, detalii surprinzătoare și întorsături de situație te așteaptă în articolul despre gestul impresionant al Patriciei, așa că readu-l în prim-plan pentru a descoperi ce ai putea fi pe cale să ratezi!"
    }
  ]
}