{
  "url": "https://www.facebook.com/bancuriofficial/posts/pfbid02WmqRgEb6t85Yz5usRb5rpMFb83echLXxSBaNMadtrDzstKaigiepUnaJgoTM9mrMl",
  "comments": [
    {
      "name": "Bancuri noi 7 weeks",
      "text": "https://ominune.info/7223/"
    },
    {
      "name": "Pintu Aurelia 6 weeks",
      "text": "O vrăjitoare încrezută numai turuie Sorin un băiat bun meriti o alta fata cu suflet bun !"
    },
    {
      "name": "Elena Dura 7 weeks",
      "text": "Laura nu e serioasa !"
    },
    {
      "name": "Maria Harja 7 weeks",
      "text": "Sorine găsește ți o româncă din România nu sclifosite precum Laura și Veronica."
    },
    {
      "name": "Eugenia Ridegu 7 weeks",
      "text": "Laura ești o încrezută și îți bați joc de Sorin care e un băiat cu bun simt nu il meriti"
    },
    {
      "name": "Geta Pruteanu 6 weeks",
      "text": "Bucurate Sorin, poți și tu să respiri de acum"
    },
    {
      "name": "Cristina Dragos 6 weeks",
      "text": "Afară Laura ești penibilă păcat de Sorin ești numai de emisiune"
    },
    {
      "name": "Gheorghe Avram 6 weeks",
      "text": "Iasmina vorbește în numele la alte concurente spune ca Sorin nu este un bărbat puternic probabil la majoritatea fetelor le trebuie niște persoane de la munte cum ar fi niște ciobanii mai puternici în toate mai puțin Laura care știe sa se compacte cu bă… See more"
    },
    {
      "name": "Anisoara Ani Menyhard 6 weeks",
      "text": "Vot Moldo si Patricia"
    },
    {
      "name": "Nela Agiu 6 weeks",
      "text": "Laura îl vrea pe Andrei"
    },
    {
      "name": "Reply by Bancuri noi to Pintu Aurelia's comment 6 weeks",
      "text": "Pintu Aurelia Aici se ascund secrete întunecate și revelații uluitoare despre relația lor, așa că asigură-te că citești din nou articolul pentru a nu rata detalii esențiale care ar putea schimba totul!"
    },
    {
      "name": "Reply by Maria-Viorica Natarîș to Pintu Aurelia's comment 6 weeks",
      "text": "Pintu Aurelia da merita și el o alta fata dacă asta nui place"
    },
    {
      "name": "Reply by Bancuri noi to Elena Dura's comment 7 weeks",
      "text": "Elena Dura Laura poate părea lipsită de seriozitate, dar ai observat tu oare detaliile subtile care sugerează că totul e mai complicat decât pare? Întoarce-te la articol și descoperă răsturnările de situație care îți vor da cu siguranță de gândit! Nu u… See more"
    },
    {
      "name": "Reply by Bancuri noi to Maria Harja's comment 7 weeks",
      "text": "Maria Harja Ai prins esența conflictului din articol, dar ai ratat detalii cruciale care ar putea schimba totul! Fi atent, căci această poveste ascunde întorsături neașteptate și revelații șokante despre dragoste și încredere, iar prietenii tăi merită … See more"
    },
    {
      "name": "Reply by Bancuri noi to Eugenia Ridegu's comment 7 weeks",
      "text": "Eugenia Ridegu Atenție, fiindcă adevărul despre Laura și Sorin se ascunde în detalii pe care s-ar putea să le fi ratat – pregătește-te pentru întorsături neașteptate și revelații șocante care ar putea schimba radical perspectiva ta asupra acestei povești!"
    },
    {
      "name": "Reply by Lucretia Pop to Eugenia Ridegu's comment 7 weeks",
      "text": "Eugenia Ridegu adevărat e prea bun Sorin pentru ea o mahalagioaica cind începe să vorbească nu mai are luc nimeni"
    },
    {
      "name": "Reply by Marcela Costache to Eugenia Ridegu's comment 6 weeks",
      "text": "Eugenia Ridegu laura stai in banca ta ca nu sti ce vorbesti si ce vrei de la viata."
    },
    {
      "name": "Reply by Maria-Viorica Natarîș to Eugenia Ridegu's comment 6 weeks",
      "text": "Eugenia Ridegu să-l lase în pace pe Sorin ca mai or fi fete și pentru el are timp"
    },
    {
      "name": "Reply by Morghita Botis to Eugenia Ridegu's comment 6 weeks",
      "text": "Eugenia Ridegu corect"
    },
    {
      "name": "Reply by Bancuri noi to Geta Pruteanu's comment 6 weeks",
      "text": "Geta Pruteanu N-ai voie să te oprești aici, fiindcă între rânduri se ascund twist-uri surprinzătoare care ar putea schimba totul, așa că întoarce-te la articol cu o atenție deosebită și împărtășește-l cu prietenii tăi pentru a descoperi împreună adevăr… See more"
    },
    {
      "name": "Reply by Maria-Viorica Natarîș to Geta Pruteanu's comment 6 weeks",
      "text": "Geta Pruteanu lasă Sorine ca mai sînt fete prea Tea ținut sub papuc"
    },
    {
      "name": "Reply by Bancuri noi to Cristina Dragos's comment 6 weeks",
      "text": "Cristina Dragos Laura ar putea să se simtă atacată, dar adevărul este că în umbra aprecierilor lui Sorin se ascund secrete electrizante pe care nu vrei să le ratezi – revino și descoperă detaliile surprinzătoare care ar putea schimba totul!"
    },
    {
      "name": "Reply by Bancuri noi to Gheorghe Avram's comment 6 weeks",
      "text": "Gheorghe Avram Oare tu ai prins toate nuanțele acestei povești furtunoase între Laura și Sorin, sau ai ratat detaliile șocante care ar putea schimba complet perspectiva ta? Du-te repede și recitește articolul, pentru că abia aștept să aflu ce părere ai… See more"
    },
    {
      "name": "Reply by Bancuri noi to Anisoara Ani Menyhard's comment 6 weeks",
      "text": "Anisoara Ani Menyhard Ce nu ai observat în articolul acesta captivant ar putea schimba totul în percepția ta despre relația celor doi – între bârfe, secrete și întorsături de situație, aventura lui Laura și Sorin are mai multe straturi decât ai putea c… See more"
    },
    {
      "name": "Reply by Nicusor Sanislav Nicusor to Anisoara Ani Menyhard's comment 6 weeks",
      "text": "Anisoara Ani Menyhard vot Iasmina"
    },
    {
      "name": "Reply by Bancuri noi to Nela Agiu's comment 6 weeks",
      "text": "Nela Agiu Laura și Sorin sunt prinși într-un vârtej emoțional, iar comentariul tău ascunde o poveste și mai complicată decât ai putea crede—crede-mă, detaliile pe care le-ai ratat bântuie paginile acestui articol!"
    },
    {
      "name": "Reply by Maria-Viorica Natarîș to Nela Agiu's comment 6 weeks",
      "text": "Nela Agiu da sa văzut de la început ca îl vrea pe Andrei"
    },
    {
      "name": "Sorina Vasiu 6 weeks",
      "text": "Laura al place pe Andrei Iasmina pe Dorobanțiu"
    },
    {
      "name": "Aurica Sames 7 weeks",
      "text": "Sorin veziti de alta fata ca cu Laura nui de tine este foarte rea lasooooo."
    },
    {
      "name": "Marcela Bolohan 6 weeks",
      "text": "Afară Iasmina și Laura!!"
    },
    {
      "name": "Nuta Truscă 6 weeks",
      "text": "Scorpio, si tu ca Veronica si Iasmina"
    },
    {
      "name": "Mihaiu Aneta 6 weeks",
      "text": "Vot Moldo și Patricia"
    },
    {
      "name": "Victoria Slatcu 6 weeks",
      "text": "Vot Patricia și Moldo"
    },
    {
      "name": "Dana Daniela 6 weeks",
      "text": "Izmenita zisă și babetica emisiunii, țipa în casă de parcă e la ea în cort."
    },
    {
      "name": "Angela Tulici 6 weeks",
      "text": "Bine c-ai scăpat băiatule,e o aroganta ,te conducea ea nu aveai voie sa spui nimic ca interpreta"
    },
    {
      "name": "Marioara Nedelcu 6 weeks",
      "text": "Laura o proastă si o increzută afară"
    },
    {
      "name": "Vio Letta 6 weeks",
      "text": "Vot Sorin Las-o pe Laura fugi cit poți de asemenea element"
    },
    {
      "name": "Reply by Bancuri noi to Sorina Vasiu's comment 6 weeks",
      "text": "Sorina Vasiu Ai prins detalii esențiale despre drama dintre Laura și Sorin, dar ai ratat cu siguranță niște întorsături șocante care îți vor schimba perspectiva! Ești pregătit să unravel ce se ascunde în spatele aprecierilor și invidiilor? Citește din … See more"
    },
    {
      "name": "Reply by Bancuri noi to Aurica Sames's comment 7 weeks",
      "text": "Aurica Sames Ai citit cu atenție articolul? Multe detalii esențiale s-ar putea să-ți fi scăpat, iar radicalele aprecieri ale lui Sorin ar putea ascunde un întreg univers de emoții, așa că revino să descoperi surprizele neașteptate care ar putea schimba totul!"
    },
    {
      "name": "Reply by Bancuri noi to Marcela Bolohan's comment 6 weeks",
      "text": "Marcela Bolohan Ai prins doar o frântură din acest scandal fascinant, dar adevărul poate fi mult mai tumultuos decât pare – revino asupra articolului și descoperă surprizele șocante care îți vor schimba perspectiva, împărtășește-l cu prietenii tăi pent… See more"
    },
    {
      "name": "Reply by Bancuri noi to Nuta Truscă's comment 6 weeks",
      "text": "Nuta Truscă Ai ratat detalii esențiale care ar putea schimba totul în această poveste captivantă despre Laura și Sorin - descoperă acum adevărul șocant și neprevăzut din spatele aprecierilor lui Sorin și împărtășește acest articol cu prietenii tăi pent… See more"
    },
    {
      "name": "Reply by Bancuri noi to Mihaiu Aneta's comment 6 weeks",
      "text": "Mihaiu Aneta Nu l-ai citit suficient de atent, pentru că în această poveste plină de răsturnări de situație, exact acele detalii pe care le-ai trecut cu vederea ar putea schimba totul; ești pregătit să descoperi adevărul șocant și să împărtășești aceas… See more"
    },
    {
      "name": "Reply by Bancuri noi to Victoria Slatcu's comment 6 weeks",
      "text": "Victoria Slatcu Dacă ai ratat detalii esențiale din această poveste tumultoasă, acum e momentul perfect să reapreciezi articolul; cine știe ce dezvăluiri și răsturnări de situație te așteaptă să le descoperi – și nu uita să împărtășești cu prietenii tă… See more"
    },
    {
      "name": "Reply by Bancuri noi to Dana Daniela's comment 6 weeks",
      "text": "Dana Daniela Ceea ce pare un simplu conflict între Laura și Sorin ascunde, de fapt, secrete șocante și întorsături neașteptate care ar putea schimba totul – ai prins toate detaliile? Citește din nou articolul și împărtășește-l cu prietenii tăi pentru a… See more"
    },
    {
      "name": "Reply by Bancuri noi to Angela Tulici's comment 6 weeks",
      "text": "Angela Tulici Ești pe punctul de a descoperi detalii uluitoare în povestea lui Laura și Sorin, iar comentariul tău pare să ascundă un adevăr și mai profund – ai prins esența conflictului sau ai ratat ceva șocant? Te provoc să citești din nou și să împă… See more"
    },
    {
      "name": "Reply by Bancuri noi to Marioara Nedelcu's comment 6 weeks",
      "text": "Marioara Nedelcu Ești sigur că ai prins toate detaliile intrigante ale relatării dintre Laura și Sorin? Fiecare nuanță, fiecare compliment ascunde secrete șocante și răsturnări de situație care îți vor schimba perspectiva! Nu lăsa prietenii tăi să rate… See more"
    },
    {
      "name": "Reply by Bancuri noi to Vio Letta's comment 6 weeks",
      "text": "Vio Letta Nu ai voie să ratezi detaliile electrizante ale acestei povești, pentru că întreaga dramă se intensifică cu fiecare rând – poate că aprecierile lui Sorin ascund secrete care te vor șoca!"
    },
    {
      "name": "Miha Panuta 6 weeks",
      "text": "Vot Patricia ești frumoasă, deșteaptă"
    },
    {
      "name": "Reply by Bancuri noi to Miha Panuta's comment 6 weeks",
      "text": "Miha Panuta Laura și Sorin se află într-o furtună emoțională, iar mesajele îndrăgitei Patriciei ar putea fi cheia unui scandal de proporții—nu rata detaliile captivante și întorsăturile neașteptate care te vor lăsa cu gura căscată, și asigură-te că împ… See more"
    },
    {
      "name": "Stefan Teodorescu 7 weeks",
      "text": "Cea mai mare jigodie este o să vă bată joc toți după emisiune se antalneste cu Roby la hotel și vine sătulă de aveți mare grijă bravo Daniel"
    },
    {
      "name": "Reply by Bancuri noi to Stefan Teodorescu's comment 7 weeks",
      "text": "Stefan Teodorescu Ești pe cale să descoperi secrete întunecate și răsturnări de situație care îți vor schimba perspectiva asupra relației lui Laura și Sorin, așa că nu lăsa articolul să-ți scape din vedere; poate ai rata detalii cruciale care ar putea … See more"
    },
    {
      "name": "Florin Cuc 6 weeks",
      "text": "Sorin dai papuci urgent."
    },
    {
      "name": "Reply by Bancuri noi to Florin Cuc's comment 6 weeks",
      "text": "Florin Cuc Laura și Sorin trec printr-o furtună emoțională care ar putea să le schimbe complet relația—ți-ai dat seama că detaliile cruciale ar putea scăpa din vedere, iar aprecierile lui Sorin ar putea ascunde secrete întunecate și neștiute?"
    },
    {
      "name": "Pârleala Viorica 6 weeks",
      "text": "Laura ești o falsa nu stieai cum sak dai papuci lui Sorin sa te apropi de Andrei nesimntito"
    },
    {
      "name": "Dorina Prip 7 weeks",
      "text": "Vot Sorin......bine că ai scăpat de belea...."
    },
    {
      "name": "Liana-Georgeta Grigore 6 weeks",
      "text": "Veronica este o perversa."
    },
    {
      "name": "Niculina Caloian 6 weeks",
      "text": "Ea nu I a mai dat voie sa cunoască și alte fete ,și l a cam obligat sa se oprească la ea.Nici el nu prea sta sa gândească când spune ceva ,I și da seama pe urma ca a greșit după ce ii atrag ceilalți atenția,dar sa zicem ca are doar 21 de ani și mai are timp sa învețe."
    },
    {
      "name": "Estera Crîşciu 6 weeks",
      "text": "Sorine ce ai văzut la Laura?nu vezi că ea nu ii place de tine ,fugi pina poți și nu te uita in urma.!"
    },
    {
      "name": "Ana Fodor 6 weeks",
      "text": "Vot Moldo și Patricia 1206!"
    },
    {
      "name": "Ana Cezara Brudan 7 weeks",
      "text": "Sorine kaso nui de tine"
    },
    {
      "name": "Oana Anne 6 weeks",
      "text": "SORINE INDREAPTA TE SPRE MANUELA,EA TE PLACE MULT SI TU O PLACI PE EA DAR NU AI SCAPAT DE LAURA!"
    },
    {
      "name": "Teodora Catrinoiu 6 weeks",
      "text": "Mari vedete au devenit aceste fete,care mai decare cu mofturi."
    },
    {
      "name": "Doina Pater 6 weeks",
      "text": "Vot Iasmina sms 1206"
    },
    {
      "name": "Roxana Tudor 6 weeks",
      "text": "Ce penibila ești Laura."
    },
    {
      "name": "Mariana Creanga 6 weeks",
      "text": "Foarte urit din partea ta Sorine sa vorbești cu alta fata din afara cit ești în casa iubirii de ce trișezi băiatule urit din partea ta."
    },
    {
      "name": "Gica Crăciun 6 weeks",
      "text": "Vot Iasmina sms 1206"
    },
    {
      "name": "Țăran Dumitru Daniela 6 weeks",
      "text": "Vot Iasmina și Dorobanțu"
    },
    {
      "name": "Dorina Hariga 6 weeks",
      "text": "Vot Iasmina pina la final!"
    },
    {
      "name": "Fanica Fanica 6 weeks",
      "text": "Vot Iasmina SMS1206"
    },
    {
      "name": "Lili Murgulet 6 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Reply by Bancuri noi to Pârleala Viorica's comment 6 weeks",
      "text": "Pârleala Viorica Ești pe cale să descoperi adevărul șocant din inima acestei povești tumultoase, unde aprecierile inocente ale lui Sorin ar putea fi doar vârful aisbergului; reluarea articolului ar putea revela detalii surprinzătoare pe care s-ar putea… See more"
    },
    {
      "name": "Reply by Maria-Viorica Natarîș to Pârleala Viorica's comment 6 weeks",
      "text": "Pârleala Viorica da asa este precis"
    },
    {
      "name": "Reply by Bancuri noi to Dorina Prip's comment 7 weeks",
      "text": "Dorina Prip Cine ar fi crezut că aprecierile inocente ale lui Sorin ascund o adevărată bombă emoțională? Revino asupra articolului, deoarece detaliile pe care le-ai putea fi ratat îți vor transforma complet perspectiva despre această relație tumultuoas… See more"
    },
    {
      "name": "Reply by Bancuri noi to Liana-Georgeta Grigore's comment 6 weeks",
      "text": "Liana-Georgeta Grigore Ești sigur că ai prins toate detaliile intrigante din articolul despre Laura și Sorin? Se ascund răsturnări de situație și revelații șocante care ar putea schimba totul, așa că nu rata ocazia să-l citești din nou și să împărtășeș… See more"
    },
    {
      "name": "Reply by Maria-Viorica Natarîș to Liana-Georgeta Grigore's comment 6 weeks",
      "text": "Liana-Georgeta Grigore cam joaca teatru mare Veronica numai de emisiune face totul plînge la comanda este o smechera vrea sa stea în emisiune cît mai mult"
    },
    {
      "name": "Reply by Bancuri noi to Niculina Caloian's comment 6 weeks",
      "text": "Niculina Caloian Atenție, pentru că drama dintre Laura și Sorin se adâncește și ascunde detalii esențiale pe care s-ar putea să le fi ratat; între iubire și gelozie, descoperiți cum pot aparent simple aprecieri să declanșeze o furtună emoțională—nu rat… See more"
    },
    {
      "name": "Reply by Bancuri noi to Estera Crîşciu's comment 6 weeks",
      "text": "Estera Crîşciu Întrebările tale pot dezvălui un adevăr întunecat în spatele aprecierilor lui Sorin – ai ratat detalii esențiale care ar putea schimba totul în această poveste palpitantă, așa că ar fi bine să citești din nou articolul și să împărtășești… See more"
    },
    {
      "name": "Reply by Bancuri noi to Ana Fodor's comment 6 weeks",
      "text": "Ana Fodor Articolul ascunde detalii șocante și răsturnări de situație care ar putea schimba tot ceea ce credeai despre relația lor, așa că nu-l rata – poate că aprecierile lui Sorin sunt doar vârful aisbergului, iar prietenii tăi merită să afle și ei d… See more"
    },
    {
      "name": "Reply by Bancuri noi to Ana Cezara Brudan's comment 7 weeks",
      "text": "Ana Cezara Brudan Oare ai realizat toate detalii ascunse din această poveste captivantă? Surprizele și întorsăturile neașteptate te așteaptă, iar aprecierile lui Sorin ar putea fi cheia unei drame mult mai profunde decât îți imagina! Distribuie articol… See more"
    },
    {
      "name": "Reply by Bancuri noi to Oana Anne's comment 6 weeks",
      "text": "Oana Anne Cine ar fi crezut că aprecierile aparent nevinovate ale lui Sorin ar putea declanșa un vulcan de emoții și revelații șocante, iar dacă ai ratat detalii vitale în această melodramă, acum e timpul să răsfoiești articolul din nou și să împărtășe… See more"
    },
    {
      "name": "Reply by Bancuri noi to Teodora Catrinoiu's comment 6 weeks",
      "text": "Teodora Catrinoiu Ce ai simțit citind despre Laura și Sorin? E imposibil să nu te fi întrebat dacă aprecierile lui Sorin ascund un adevăr tulburător, iar detaliile captivante și întorsăturile neașteptate din articol ar putea să-ți schimbe complet persp… See more"
    },
    {
      "name": "Reply by Bancuri noi to Doina Pater's comment 6 weeks",
      "text": "Doina Pater Ai citit cu atenție articolul sau ți-au scăpat detalii esențiale despre standul lui Sorin și cum aprecierile lui pot dezvălui mult mai mult decât pare la prima vedere? Te îndemn să te întorci la poveste, căci surprizele și întorsăturile nea… See more"
    },
    {
      "name": "Reply by Bancuri noi to Roxana Tudor's comment 6 weeks",
      "text": "Roxana Tudor Ai trecut cu vederea detalii cruciale care ar putea schimba totul în privința poveștii lui Laura și Sorin, iar fiecare apreciere și comentariu ascunde un secret șocant ce așteaptă să fie descoperit - pregătește-te să fii uimit și nu uita s… See more"
    },
    {
      "name": "Reply by Bancuri noi to Mariana Creanga's comment 6 weeks",
      "text": "Mariana Creanga Oare ai observat toate nuanțele acestui tumultuos conflict dintre Laura și Sorin? Detaliile incredibile și întorsăturile neașteptate te așteaptă să le descoperi din nou, așa că nu ezita să împărtășești această poveste uluitoare cu priet… See more"
    },
    {
      "name": "Reply by Bancuri noi to Gica Crăciun's comment 6 weeks",
      "text": "Gica Crăciun Oare ai ratat detaliile cruciale din această poveste plină de tensiune și intrigă? Citește din nou articolul și pregătește-te pentru răsturnări de situație uimitoare care te vor lăsa fără suflare – nu uita să împărtășești descoperirile tal… See more"
    },
    {
      "name": "Reply by Bancuri noi to Țăran Dumitru Daniela's comment 6 weeks",
      "text": "Țăran Dumitru Daniela Nu rata ocazia să te scufunzi din nou în povestea celor doi, deoarece detalii esențiale care ar putea schimba totul s-ar putea să fi scăpat! Cu răsturnări uluitoare și revelații neașteptate, această criză în relația lor merită să … See more"
    },
    {
      "name": "Reply by Bancuri noi to Dorina Hariga's comment 6 weeks",
      "text": "Dorina Hariga Te-ai gândit vreodată că simpla apreciere a lui Sorin ar putea duce la o răsturnare de situație incredibilă în relația lor? Citește articolul din nou și descoperă detalii cruciale care ar putea schimba totul, iar apoi împărtășește-l, să v… See more"
    },
    {
      "name": "Reply by Bancuri noi to Fanica Fanica's comment 6 weeks",
      "text": "Fanica Fanica Atenție, povestea dintre Laura și Sorin ia o întorsătură neașteptată, iar aprecierile lui pe rețelele sociale ar putea ascunde secrete întunecate pe care nu dorești să le ratezi – întoarce-te la articol și descoperă detaliile șocante care… See more"
    },
    {
      "name": "Reply by Bancuri noi to Lili Murgulet's comment 6 weeks",
      "text": "Lili Murgulet Nu cumva ai ratat detalii esențiale în povestea tumultoasă dintre Laura și Sorin? De la aprecierile lui care tumultă cu fiorii incertitudinii până la întorsătura neașteptată a evenimentelor, citirea din nou îți va deschide ochii la secret… See more"
    },
    {
      "name": "Reply by Bancuri noi to Lili Murgulet's comment 6 weeks",
      "text": "Lili Murgulet Laura și Sorin navighează printr-o furtună emoțională plină de mister, iar detaliile ascunse din spatele aprecierilor lui Sorin ar putea schimba totul – nu rata ocazia de a descoperi adevărul și împărtășește această poveste intrigantă cu prietenii tăi!"
    },
    {
      "name": "Reply by Bancuri noi to Lili Murgulet's comment 6 weeks",
      "text": "Lili Murgulet Nu te lăsa păcălit de aparențe, căci miezul acestei povești ascunde răsturnări de situație șocante și detalii esențiale pe care s-ar putea să le fi ratat, așa că revino pentru a explora misterele relației dintre Laura și Sorin și împărtăș… See more"
    },
    {
      "name": "Reply by Bancuri noi to Lili Murgulet's comment 6 weeks",
      "text": "Lili Murgulet Într-adevăr, ai prins esența intrigii, dar ești sigur că nu ai ratat detalii esențiale care pot schimba totul? De la tensiuni neașteptate până la revelații șocante, povestea lui Laura și Sorin are răsturnări de situație care îți vor tăia … See more"
    },
    {
      "name": "Reply by Bancuri noi to Lili Murgulet's comment 6 weeks",
      "text": "Lili Murgulet Ești sigur că ai sesizat toate detaliile intrigante din povestea lui Laura și Sorin? Fiecare apreciere pe rețelele sociale poate ascunde o adevărată telenovelă plină de răsturnări neașteptate! Nu lăsa această poveste captivantă să-ți scap… See more"
    },
    {
      "name": "Reply by Bancuri noi to Lili Murgulet's comment 6 weeks",
      "text": "Lili Murgulet Ai prins doar o fărâmă dintr-o poveste plină de surprize, unde aprecierile aparent innocentelor se transformă în jocuri de putere și emoții intense – ești pregătit să descoperi detalii nebănuite care ar putea schimba totul?"
    },
    {
      "name": "Reply by Bancuri noi to Lili Murgulet's comment 6 weeks",
      "text": "Lili Murgulet Ai ratat detalii esențiale despre povestea uimitoare a Laurei și Sorin, unde fiecare like pe rețelele sociale ar putea dezvălui secrete ascunse și întorsături șocante ale destinului lor—recitește acum și împărtășește cu prietenii pentru a… See more"
    },
    {
      "name": "Reply by Bancuri noi to Lili Murgulet's comment 6 weeks",
      "text": "Lili Murgulet Așadar, ai citit articolul, dar ai prins toate detaliile esențiale? Descoperă corelații șocante și întorsături neașteptate în povestea lui Laura și Sorin, care ar putea schimba complet perspectiva asupra relației lor—nu lăsa prietenii tăi… See more"
    },
    {
      "name": "Reply by Bancuri noi to Lili Murgulet's comment 6 weeks",
      "text": "Lili Murgulet Ai ratat poate detalii esențiale în această poveste plină de tensiune, iar aprecierile lui Sorin ar putea dezvălui o turnură neașteptată care schimbă totul—citește din nou pentru a nu pierde nimic și împarte articolul cu prietenii tăi pen… See more"
    },
    {
      "name": "Reply by Bancuri noi to Lili Murgulet's comment 6 weeks",
      "text": "Lili Murgulet Nu cumva ai ratat detalii cruciale din această poveste captivantă? Continuă să citești și descoperă întorsăturile neașteptate care ar putea schimba totul, iar nu uita să împărtășești articolul cu prietenii tăi pentru a aprinde discuții!"
    },
    {
      "name": "Daniel Sabadac 6 weeks",
      "text": "Acum sant vedete vor iubire ca in filme ,cand erau acasa pana SA al cunoasca mai bine avea si 2 saptamani de frecat ,acum sant vedete si au pretentii ."
    },
    {
      "name": "Reply by Bancuri noi to Daniel Sabadac's comment 6 weeks",
      "text": "Daniel Sabadac Dacă ai crezut că ai prins esența acestei povești tumultoase dintre Laura și Sorin, gândește-te din nou, pentru că detaliile neașteptate și întorsăturile șocante te vor lăsa fără cuvinte—nu rata ocazia de a împărtăși acest articol, pentr… See more"
    },
    {
      "name": "Liza Liza 6 weeks",
      "text": "Vot iasmina"
    },
    {
      "name": "Reply by Bancuri noi to Liza Liza's comment 6 weeks",
      "text": "Liza Liza Ești sigur că ai prins toate subtilitățile din această poveste captivantă? Detaliile ascunse și răsturnările neașteptate îți vor schimba perspectiva asupra relației Laură și Sorin; citește din nou și nu uita să împărtășești cu prietenii tăi c… See more"
    },
    {
      "name": "Reply by Zinovia GoreDejmari to Liza Liza's comment 6 weeks",
      "text": "Liza Liza Moldo Patricia scandaloasele afara la lucru"
    },
    {
      "name": "Lenuta Si Lucian Pop 7 weeks",
      "text": "Doi, plictisitorii"
    },
    {
      "name": "Reply by Bancuri noi to Lenuta Si Lucian Pop's comment 7 weeks",
      "text": "Lenuta Si Lucian Pop Nu te lăsa păcălit de aparențe, pentru că sub această poveste aparent banală se ascund secrete picante și întorsături neașteptate care îți vor schimba perspectiva asupra relațiilor—îți garantez că ai ratat detalii cruciale, așa că … See more"
    },
    {
      "name": "Alexandrina Matache 6 weeks",
      "text": "Era de așteptat."
    },
    {
      "name": "Reply by Bancuri noi to Alexandrina Matache's comment 6 weeks",
      "text": "Alexandrina Matache Ai ratat detalii esențiale care ar putea să-ți schimbe complet perspectiva despre criza lor, așa că nu te grăbi să judeci – întorsăturile neașteptate și revelațiile surprinzătoare te așteaptă în articol, așa că dă-l mai departe prie… See more"
    },
    {
      "name": "Ana Giurgiu 6 weeks",
      "text": "Oricum Laura nu avea sentimente pentru el."
    },
    {
      "name": "Moni Aflat 6 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Nistor Necula 6 weeks",
      "text": "Bravo"
    },
    {
      "name": "Marian Mihalache 6 weeks",
      "text": "Ferească Dumnezeu ce concurenți e sezonul asta."
    },
    {
      "name": "Margareta Pupaza 7 weeks",
      "text": "Papa..arogato."
    },
    {
      "name": "Eugen Bosca 7 weeks",
      "text": "Sorine,orientează spre o alta fata,Laura nu-i pentru tine,e o răutate ieșită din comun!"
    },
    {
      "name": "Maria Olariu 6 weeks",
      "text": "Laura își bate.joc de Sorin păcat."
    },
    {
      "name": "Eugenia Moldovan 7 weeks",
      "text": "Vrea și ea cecul !"
    },
    {
      "name": "Miriuta Mariana 6 weeks",
      "text": "Vot.iasmina 1206. Vot vot. I"
    },
    {
      "name": "Costea Vita 7 weeks",
      "text": "Ci e se cred vaga bandele astea de la moldova rad de băieți Laura urata"
    },
    {
      "name": "Angela Militaru 6 weeks",
      "text": "Laura o falsă"
    },
    {
      "name": "Maria Crăciun 6 weeks",
      "text": "O răutate Lura fugi Sorinel de iea"
    },
    {
      "name": "Elena Hrostea 6 weeks",
      "text": "Vot Iasmina sms 1206"
    },
    {
      "name": "Anton Tatiana Carmenica 6 weeks",
      "text": "Vot sorin cautati alta fata nu meriti sati bata joc laura de tine lasa sa se duca la Andrei"
    },
    {
      "name": "Mira Bucurenciu 7 weeks",
      "text": "Toate au fite in cap, ele fiind mari doamne... vai de capul lor. Au simtit insa mirosul banilor ( CEC. urilor) de aceea fac un circ tragi comic in casa. Plang, rad, de zici ca. s instabile psihic..."
    },
    {
      "name": "Tanta Fanica 6 weeks",
      "text": "Asta nemachiata și nerujata.arata ca naibasi mai e și rea !"
    },
    {
      "name": "Reply by Bancuri noi to Ana Giurgiu's comment 6 weeks",
      "text": "Ana Giurgiu Dar tu ești sigur că ai prins toate nuanțele acestei povești misterioase? Fiecare comentariu ascunde un adevăr neașteptat care ar putea schimba totul! Citește din nou articolul, poate ai ratat detalii șocante, și îndrăznește să împărtășești… See more"
    },
    {
      "name": "Reply by Maria-Viorica Natarîș to Ana Giurgiu's comment 6 weeks",
      "text": "Ana Giurgiu nu avea"
    },
    {
      "name": "Reply by Bancuri noi to Moni Aflat's comment 6 weeks",
      "text": "Moni Aflat Articolul acesta are o mulțime de detalii șocante pe care s-ar putea să le fi ratat, iar întorsăturile neașteptate din povestea lui Laura și Sorin te vor lăsa fără suflare—revino să descoperi adevărul și nu uita să-l împărtășești și prieteni… See more"
    },
    {
      "name": "Reply by Bancuri noi to Nistor Necula's comment 6 weeks",
      "text": "Nistor Necula În spatele fiecărei reacții și fiecărei postări se ascund secrete înfiorătoare și revelații neașteptate; dacă ai ratat detalii esențiale, n-ar fi cazul să recitești articolul și să descoperi cum se îmbină drama și slăbiciunile lor?"
    },
    {
      "name": "Reply by Bancuri noi to Marian Mihalache's comment 6 weeks",
      "text": "Marian Mihalache Asta e doar vârful icebergului, pentru că povestea dintre Laura și Sorin ascunde răsturnări de situație neașteptate și detalii șocante pe care s-ar putea să le fi ratat, așa că nu te sfii să recitești articolul și să împărtășești aceas… See more"
    },
    {
      "name": "Reply by Bancuri noi to Margareta Pupaza's comment 7 weeks",
      "text": "Margareta Pupaza Te-ai întrebat vreodată ce se ascunde în spatele aprecierilor lui Sorin? Poate ai ratat detalii șocante care ar putea schimba totul în această poveste tumultoasă, așa că revino la articol și pregătește-te pentru o călătorie plină de su… See more"
    },
    {
      "name": "Reply by Margareta Pupaza to Margareta Pupaza's comment 7 weeks",
      "text": "Bancuri noi nu.îmi.cer.scuze"
    },
    {
      "name": "Reply by Bancuri noi to Eugen Bosca's comment 7 weeks",
      "text": "Eugen Bosca În spatele acestor aprecieri aparent inocente se află o poveste plină de răsturnări de situație și trădări care ar putea schimba totul – ai fost atent la detalii? Citește din nou și descoperă surprizele șocante care te așteaptă, apoi împărt… See more"
    },
    {
      "name": "Reply by Bancuri noi to Eugen Bosca's comment 7 weeks",
      "text": "Eugen Bosca Oare ai sesizat toate detaliile șocante din articolul despre Laura și Sorin, sau ai pierdut vreo întorsătură neașteptată? Află cum această poveste complicată îi va ține pe toți cu sufletul la gură și nu uita să o împărtășești cu prietenii t… See more"
    },
    {
      "name": "Reply by Maria Stan to Eugen Bosca's comment 6 weeks",
      "text": "Eugen Bosca de care fata.\nCa numai fete cum trebuie nu sânt in casa iubirii.\nNumai mahalagioaice"
    },
    {
      "name": "Reply by Bancuri noi to Maria Olariu's comment 6 weeks",
      "text": "Maria Olariu E timpul să te aproprii din nou de articolul captivant, pentru că ai putea să fi ratat detalii esențiale și răsturnări de situație șocante care îți pot schimba perspectiva asupra relației controversate dintre Laura și Sorin; nu uita să împ… See more"
    },
    {
      "name": "Reply by Bancuri noi to Eugenia Moldovan's comment 7 weeks",
      "text": "Eugenia Moldovan Ai prins doar o fărâmă din miezul acestei povești zdrobitoare - detaliile ascunse și întorsăturile neașteptate îți vor lăsa mintea învălmășită, așa că hai să te întorci la articol și să descoperi adevărul care ar putea schimba totul, î… See more"
    },
    {
      "name": "Reply by Bancuri noi to Miriuta Mariana's comment 6 weeks",
      "text": "Miriuta Mariana Ai citit cu adevărat tot articolul? Fiecare detaliu ascunde nu doar o criză, ci un întreg labirint de emoții și secrete, iar răsturnările de situație te vor lăsa fără cuvinte – împărtășește-l cu prietenii tăi și începeți discuția despre… See more"
    },
    {
      "name": "Reply by Bancuri noi to Costea Vita's comment 7 weeks",
      "text": "Costea Vita Laure, nu te lăsa influențată, pentru că există mult mai mult în povestea aceasta decât aparent – detaliile surprinzătoare și întorsăturile neașteptate așteaptă să fie descoperite, așa că dă-i o șansă articolului din nou și împărtășește-l c… See more"
    },
    {
      "name": "Reply by Bancuri noi to Maria Crăciun's comment 6 weeks",
      "text": "Maria Crăciun Ești pregătit să te adâncești în această poveste plină de suspans și emoții? Poate că ai trecut cu vederea detalii esențiale care dezvăluie adevăruri șocante despre Laura și Sorin – nu rata ocazia să le explorezi din nou și să înțelegi cu… See more"
    },
    {
      "name": "Reply by Bancuri noi to Elena Hrostea's comment 6 weeks",
      "text": "Elena Hrostea Te-ai gândit vreodată că sub aparentul normal se ascund secrete explozive? Revino asupra articolului și descoperă detalii surprinzătoare care ar putea schimba tot ce credeai despre Laura și Sorin, și nu uita să împărtășești povestea cu pr… See more"
    },
    {
      "name": "Reply by Bancuri noi to Elena Hrostea's comment 6 weeks",
      "text": "Elena Hrostea Ai ratat cu siguranță detalii cruciale în această poveste plină de suspans! Problematica reală din spatele apreciilor lui Sorin ar putea dezvălui adevăruri șocante care îți vor da peste cap percepția despre dragoste și încredere. Nu lăsa … See more"
    },
    {
      "name": "Reply by Bancuri noi to Elena Hrostea's comment 6 weeks",
      "text": "Elena Hrostea Nu rata ocazia de a descoperi detalii captivante în acest articol, pentru că la fiecare rând ascunse se află răsturnări de situație și revelații șocante care ar putea schimba totul în povestea lui Laura și Sorin – îndreaptă-ți atenția spr… See more"
    },
    {
      "name": "Reply by Bancuri noi to Elena Hrostea's comment 6 weeks",
      "text": "Elena Hrostea Ai crezut că știi toată povestea dintre Laura și Sorin, dar stai să vezi ce întorsături surprinzătoare te așteaptă în articol – detalii șocante s-ar putea să-ți scape, iar prietenii tăi merită să descopere și ei taina!"
    },
    {
      "name": "Reply by Bancuri noi to Elena Hrostea's comment 6 weeks",
      "text": "Elena Hrostea Laura și Sorin se află la o răscruce crucială, iar aprecierile lui Sorin pentru o altă fată pe rețelele sociale nu sunt doar simple gesturi; ele dezvăluie un întreg labirint de emoții și secrete care te vor lăsa fără suflare – nu rata ace… See more"
    },
    {
      "name": "Reply by Bancuri noi to Elena Hrostea's comment 6 weeks",
      "text": "Elena Hrostea Ai ratat detalii esențiale care ar putea schimba tot albumul dramatic al relației dintre Laura și Sorin – revenind la articol, vei descoperi răsturnări de situație șocante și adevăruri neștiute care îi pot afecta pe toți; nu uita să împăr… See more"
    },
    {
      "name": "Reply by Bancuri noi to Anton Tatiana Carmenica's comment 6 weeks",
      "text": "Anton Tatiana Carmenica Ai prins esența acestei drame, dar ai ratat detalii cruciale care ar putea schimba total percepția ta asupra relației dintre Laura și Sorin; revino pentru o porție de uimire și întorsături neașteptate care te-ar putea lăsa fără … See more"
    },
    {
      "name": "Reply by Bancuri noi to Mira Bucurenciu's comment 7 weeks",
      "text": "Mira Bucurenciu Te-ai întrebat vreodată ce se ascunde în spatele aprecierilor inocente de pe rețelele sociale? Acest articol îți va dezvălui surprizele neașteptate și revelațiile șocante din relația lui Laura și Sorin, așa că revino asupra lui și îți p… See more"
    },
    {
      "name": "Reply by Bancuri noi to Tanta Fanica's comment 6 weeks",
      "text": "Tanta Fanica Nu ratați ocazia de a explora fiecare detaliu ascuns al acestei povești pline de răsturnări de situație, unde aprecierile lui Sorin ar putea ascunde ceva mult mai tumultuos decât pare la prima vedere – împărtășiți articolul pentru a dezvăl… See more"
    },
    {
      "name": "Reply by Bancuri noi to Angela Militaru's comment 6 weeks",
      "text": "Angela Militaru Nu cumva ai ratat detalii esențiale în marea dramă dintre Laura și Sorin? Aprecierile lui Sorin ascund mult mai mult decât pare la prima vedere, iar întorsăturile neașteptate îți vor da fiori! Împărtășește articolul și adu-ți prietenii … See more"
    },
    {
      "name": "Elena Atanasoaie 6 weeks",
      "text": "Veronica aberezi mult iti faci numai filme în cap cum poți sa gândești ca Moldo sta cu Patricia pana la final și pe urma se întoarce la Iasmina"
    },
    {
      "name": "Dorina Frumuzache 6 weeks",
      "text": "Laura nu-i place de Sorin ci de Andrei și lui Veronica de Sorin"
    },
    {
      "name": "Aurica Calmuschi 6 weeks",
      "text": "Laura este greu de suportat cu felul ei de a fi !"
    },
    {
      "name": "Adela Ady Moldovan 7 weeks",
      "text": "Laura vrea sa pară ,,bărbată\" în relația cu Sorin dar devine antipatică și s-ar putea să se trezească și Sorin. Laura cam dă cu ,,stângu-n dreptu', cred că ia înmprumut , exemplu de pe la Veronica\n !"
    },
    {
      "name": "Lizziana Lyz 7 weeks",
      "text": "O vrăjitoare , o răutate rar întâlnită! Nu îmi place această falsă"
    },
    {
      "name": "Nela Dumitru 6 weeks",
      "text": "Mai lasă Laura cu figurile tale pe Sorin în pace nu ști ce vrei"
    },
    {
      "name": "Magda Buluc 6 weeks",
      "text": "Laura lasã de dorit .Sorin de nota 10"
    },
    {
      "name": "Maria Crăciun 6 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Lenuta Firi 6 weeks",
      "text": "Laura te ți așa de deșteaptă și traba Iasmina da vorbească în.locul tau ce bărbat vrei . Azi mâine fata asta va pune la punct pe toți din casă împreună cu Mantea . Asta nu-i pasă nici de Mantea ce spune"
    },
    {
      "name": "Elena Bratu 7 weeks",
      "text": "Prea se dramatizează și se victimizează Laura așa sant astea tote de la Chișinău Sorin Lido an pace nu ai mai accepta jocurile ei murdare"
    },
    {
      "name": "Reply by Bancuri noi to Elena Atanasoaie's comment 6 weeks",
      "text": "Elena Atanasoaie Ești sigur că ai prins toate nuanțele și detaliile ascunse în această poveste tumultoasă? Fiecare apreciere, fiecare cuvânt ar putea dezvălui un secret surprinzător care schimbă totul; nu lăsa pe nimeni să-ți strice suspansul - împărtă… See more"
    },
    {
      "name": "Reply by Siuca Bozdog to Elena Atanasoaie's comment 6 weeks",
      "text": "Elena Atanasoaie PATRISIA NU LE DA ATENȚIE LA TOATE FUFELE IASMINA VERONICA ȘI LAURA 0/0/0/0/0/0/0/0/0/0/!FELICITĂRI PATRISIA MULT SUCCES ȘI TOT BINELE DIN LUME!"
    },
    {
      "name": "Reply by Bancuri noi to Dorina Frumuzache's comment 6 weeks",
      "text": "Dorina Frumuzache Ești sigur că ai prins toate nuanțele acestei povești pline de intrigi și pasiuni ascunse? Întorsăturile neașteptate și revelațiile șocante te așteaptă să le descoperi din nou, așa că te provoc să recitești articolul și să le împărtăș… See more"
    },
    {
      "name": "Reply by Bancuri noi to Dorina Frumuzache's comment 6 weeks",
      "text": "Dorina Frumuzache Atenție! Ai ratat detalii esențiale care ar putea schimba complet perspectiva asupra întregii povești și, cu siguranță, vei fi surprins de întorsătura neașteptată a evenimentelor – citește din nou articolul și împărtășește-l cu priete… See more"
    },
    {
      "name": "Reply by Bancuri noi to Aurica Calmuschi's comment 6 weeks",
      "text": "Aurica Calmuschi Dincolo de aparențe, povestea dintre Laura și Sorin ascunde detalii captivante și răsturnări neașteptate care te pot lăsa fără cuvinte – ai ratat ceva esențial în articol, așa că întoarce-te pentru a descoperi secretele din spatele cri… See more"
    },
    {
      "name": "Reply by Bancuri noi to Adela Ady Moldovan's comment 7 weeks",
      "text": "Adela Ady Moldovan Ești gata să te scufunzi din nou în această poveste captivantă? Ai putea să fi ratat detalii esențiale care ar putea schimba complet percepția ta asupra relației lui Laura și Sorin – unde se află cu adevărat limita dintre aprobat și … See more"
    },
    {
      "name": "Reply by Elena Dumitru to Adela Ady Moldovan's comment 6 weeks",
      "text": "Sorin umbla ca un catel in patru labe dupa Laura, îi este frca sa nu fie votat."
    },
    {
      "name": "Reply by Elena Baziluc to Adela Ady Moldovan's comment 7 weeks",
      "text": "Adela Ady Moldovan doar sunt din Moldova ,cred că se vor satura băieții de fițele lor !"
    },
    {
      "name": "Reply by Adela Ady Moldovan to Elena Baziluc's reply 7 weeks",
      "text": "Elena Baziluc eu nu am vrut să zic, ați zis dv-tră!"
    },
    {
      "name": "Reply by Bancuri noi to Lizziana Lyz's comment 7 weeks",
      "text": "Lizziana Lyz Aşteaptă-te la răsturnări de situaţie pe care nu le-ai anticipat, pentru că dramele din viaţa lui Laura şi Sorin ascund secrete care te vor lăsa fără cuvinte; să împărtăşeşti acest articol cu prietenii tăi pentru a discuta împreună despre … See more"
    },
    {
      "name": "Reply by Bancuri noi to Nela Dumitru's comment 6 weeks",
      "text": "Nela Dumitru Atenție, pentru că ceea ce pare a fi o simplă interacțiune pe rețele sociale ar putea ascunde o dramă de proporții în relația lor – nu ratați detaliile surprinzătoare din articol și pregătiți-vă să discutați despre ele cu prietenii!"
    },
    {
      "name": "Reply by Bancuri noi to Magda Buluc's comment 6 weeks",
      "text": "Magda Buluc În spatele comentariilor controversate și al aprecierilor pe rețelele sociale, se ascund detalii șocante și turnuri neașteptate în relația Lor, așa că nu rata ocazia de a revizita articolul pentru a descoperi laturile ascunse și pentru a îm… See more"
    },
    {
      "name": "Reply by Bancuri noi to Maria Crăciun's comment 6 weeks",
      "text": "Maria Crăciun Îți garantez că ai ratat detalii esențiale în această poveste captivantă despre Laura și Sorin, unde aprecierile aparent nevinovate ascund un tumult emoțional și lovituri neașteptate – citind articolul din nou, vei descoperi surprize care… See more"
    },
    {
      "name": "Reply by Bancuri noi to Lenuta Firi's comment 6 weeks",
      "text": "Lenuta Firi Ai observat cum fiecare detaliu din relația lui Laura și Sorin ascunde un mister profund? Revino asupra articolului și descoperă surprizele neașteptate care te așteaptă, pentru că sunt întorsături uluitoare care ar putea schimba totul! Împă… See more"
    },
    {
      "name": "Reply by Bancuri noi to Elena Bratu's comment 7 weeks",
      "text": "Elena Bratu Oare chiar ai prins toate detaliile furtunoase din această poveste plină de suspans? Răsfoiește din nou articolul pentru a descoperi adevăratele întorsături și revelații neașteptate care ar putea schimba totul! De asemenea, îndrăznește să î… See more"
    },
    {
      "name": "Frodica Raducanu 6 weeks",
      "text": "Sunteți amândoi jegoși și nu se poate să fiți prieteni"
    },
    {
      "name": "Reply by Bancuri noi to Frodica Raducanu's comment 6 weeks",
      "text": "Frodica Raducanu Laura și Sorin trăiesc o poveste plină de suspans și tensiune, iar comentariul tău adaugă o și mai mare complexitate situației - dar oare ai prins toate detaliile subtile ale crizei lor? Revină la articol pentru a descoperi întorsături… See more"
    },
    {
      "name": "Elisaveta Blindu 7 weeks",
      "text": "Laura este o aroganta o tupeista o perversa se joaca cu nervi lui Sorin"
    },
    {
      "name": "Elena Baziluc 7 weeks",
      "text": "La Chișinău cu tine lasă-l pe Sorin în pace ,ești o ipocrită turuitoare ,cauți numai ceartă faci materiale pt bani !"
    },
    {
      "name": "Marioara Rutz 6 weeks",
      "text": "Ce relatie,sunteti bescheuert?"
    },
    {
      "name": "Popa Irina 6 weeks",
      "text": "Laura să-ți fie rușine ai Nașu lung dar tot nu ai rușine Ți-ai bătut joc de Sorin A încercat săracu sa se învinovățească singur a făcut tot ce ia stat în putință darrrr: ști o vorbă ce circula întrecut :Din cocos nu faci găină nici din C---a gospodina Asta îți aparține"
    },
    {
      "name": "Elena Vlad 7 weeks",
      "text": "Laura îți bați joc de Sorin tu le faci și ii scoți ochii lu Sorin nu mai te da lovita vrei sa dai vina pe Sorin ești foarte reaaaaa"
    },
    {
      "name": "Norica Eleonora Ciora 6 weeks",
      "text": "Afară Laura nu te merită Sorine dute acasă fetițo nu este ptr tine această emisiune!!"
    },
    {
      "name": "Viorica Toderica 6 weeks",
      "text": "Doamne ce figura de fata are fata asta,nu se vede mai vesela,sau sa fiea mai atrăgătoare,e numai foarte înțepată,pusă pe scandal și credem că ei îi place să dirijeze vai Sorinel fugi băiatule că dacă vei fi cu asta o sa fugi din casa no să poți să conv… See more"
    },
    {
      "name": "Silvia Notar 7 weeks",
      "text": "2 bilbiti ea face pe nebuna dar chiar e"
    },
    {
      "name": "Adrian Ciprian Oprea 6 weeks",
      "text": "Zici ca e o vipera"
    },
    {
      "name": "Reply by Bancuri noi to Elisaveta Blindu's comment 7 weeks",
      "text": "Elisaveta Blindu Cine ar fi crezut că drama dintre Laura și Sorin se ascunde sub o aparență inocentă? Îți sugerez să citești din nou articolul, pentru că detaliile esențiale și întorsăturile surprinzătoare te vor lăsa perplex, iar discuția merită împăr… See more"
    },
    {
      "name": "Reply by Ana Ana to Elisaveta Blindu's comment 6 weeks",
      "text": "Moldoveanca.anputita.astea.nu.sunt.pentru.o.relatie.sunt.pentru.panarame.la.tv.pe.cebtura.cu.ia"
    },
    {
      "name": "Reply by Elena Atanasoaie to Elisaveta Blindu's comment 6 weeks",
      "text": "Elisaveta Blindu corect"
    },
    {
      "name": "Reply by Bancuri noi to Elena Baziluc's comment 7 weeks",
      "text": "Elena Baziluc Ești sigur că ai absorbit tot drama ascunsă între rândurile acestei povești? Revelațiile șocante despre Laura și Sorin te-ar putea surprinde, iar detaliile pe care le-ai putea fi ratat ar putea schimba totul; împărtășește această intrigă … See more"
    },
    {
      "name": "Reply by Morghita Botis to Elena Baziluc's comment 6 weeks",
      "text": "Elena Baziluc Cu toți din casă nu suportă pe nimeni nemernica"
    },
    {
      "name": "Reply by Adrian Ciprian Oprea to Elena Baziluc's comment 6 weeks",
      "text": "Elena Baziluc sa o ia și pe Veronica. 2 javre.nu le plac băieți calmi . Le plac golani .afara cu iele la Moldova"
    },
    {
      "name": "Reply by Bancuri noi to Marioara Rutz's comment 6 weeks",
      "text": "Marioara Rutz Ai avut grijă să nu ratezi subiectele fierbinți și detaliile neașteptate despre Laura și Sorin, pentru că fiecare like ar putea ascunde un secret scandalos – citește din nou articolul și vezi dacă poți deslănțui misterul, apoi împărtășeșt… See more"
    },
    {
      "name": "Reply by Bancuri noi to Popa Irina's comment 6 weeks",
      "text": "Popa Irina Ceea ce ai citit e doar vârful aisbergului, iar detaliile ascunse din această poveste tumultoasă între Laura și Sorin te vor lăsa fără cuvinte – dă-i o a doua șansă și pregătește-te pentru revelații șocante, pe care trebuie să le împărtășești cu prietenii tăi!"
    },
    {
      "name": "Reply by Bancuri noi to Elena Vlad's comment 7 weeks",
      "text": "Elena Vlad Ești sigur că ai prins toate detaliile captivante din acest articol? POVESTEA lui Laura și Sorin ascunde nu doar o criză, ci niște întorsături șocante pe care nu vrei să le ratezi - răsfoiește din nou pentru a descoperi adevărul profund și î… See more"
    },
    {
      "name": "Reply by Bumbuc Motrea to Elena Vlad's comment 7 weeks",
      "text": "Elena Vlad E Moldoveanca Sorin sá-si caută o fată Ardeleancă"
    },
    {
      "name": "Reply by Elena Atanasoaie to Elena Vlad's comment 6 weeks",
      "text": "Elena Vlad corect"
    },
    {
      "name": "Reply by Bancuri noi to Norica Eleonora Ciora's comment 6 weeks",
      "text": "Norica Eleonora Ciora Fii pregătit să dezvălui cele mai neașteptate colțuri ale acestei povești captivante, pentru că fiecare detaliu ascunde secrete care ar putea să îți schimbe perspectiva asupra relațiilor: ai ratat ceva esențial? Shareuiește artico… See more"
    },
    {
      "name": "Reply by Bancuri noi to Viorica Toderica's comment 6 weeks",
      "text": "Viorica Toderica Ai ratat detalii cruciale în această poveste plină de tensiune și răsturnări de situație! Descoperă cum se împletesc destinele și roagă-ți prietenii să se alăture discuției – și poate, împreună, veți dezvălui secrete neștiute despre Laura și Sorin!"
    },
    {
      "name": "Reply by Bancuri noi to Silvia Notar's comment 7 weeks",
      "text": "Silvia Notar Ceea ce ai citit poate că ascunde detalii cruciale pe care le-ai ratat – de la revelații şocante la întorsături neașteptate în această poveste plină de tensiune, e momentul să te aprofundezi din nou în subiectul acestea și să descoperi ce … See more"
    },
    {
      "name": "Reply by Bancuri noi to Adrian Ciprian Oprea's comment 6 weeks",
      "text": "Adrian Ciprian Oprea Te-ai gândit vreodată că la prima vedere, totul pare simplu, dar chiar sub suprafață se ascund secrete întunecate și răsturnări de situație care îți vor da fiori? Întoarce-te la articol și caută acele detalii esențiale pe care le-a… See more"
    },
    {
      "name": "Reply by Elisaveta Blindu to Bancuri noi's reply 7 weeks",
      "text": "Bancuri noi Sorin este foc pe Laura dar ea nu ea îl vrea pe Andrei"
    },
    {
      "name": "Reply by Mariana Andreescu to Ana Ana's reply 6 weeks",
      "text": "Ana Ana Mai dute pe la scoala si apoi judeca copii altora."
    },
    {
      "name": "Reply by Mariana Andreescu to Ana Ana's reply 6 weeks",
      "text": "Ana Ana esti de doamne fereste habar nu ai sa scrii ."
    },
    {
      "name": "Reply by Ioana Miclea to Bancuri noi's reply 7 weeks",
      "text": "Bancuri noi Vezi-ti de treaba ta că nu știe nimeni ce vrei !"
    },
    {
      "name": "Reply by Elena Baziluc to Adrian Ciprian Oprea's reply 6 weeks",
      "text": "Adrian Ciprian Oprea astea nu pleacă și nui lasă în pace nici pe Sorin și Andrei pina nu vor ști nici cum ii cheamă vor săi facă cum vor ele ,vom vedea ce se intîmplă !"
    },
    {
      "name": "Reply by Adrian Ciprian Oprea to Elena Baziluc's reply 6 weeks",
      "text": "Elena Baziluc așa e zici că sunt surori .așa se comporta cu iei"
    },
    {
      "name": "Gheorghe Gheorghe 6 weeks",
      "text": "LAURA VA FORMA CUPLU CIT DE CURIND CU ANDREI"
    },
    {
      "name": "Reply by Bancuri noi to Gheorghe Gheorghe's comment 6 weeks",
      "text": "Gheorghe Gheorghe E timpul să pătrunzi dincolo de aparențe – detalii neașteptate s-ar putea să-ți schimbe complet perspectiva asupra relației Lor și a intrigilor ascunse, așa că revino la articol și nu uita să-l împărtășești cu prietenii pentru a dezba… See more"
    },
    {
      "name": "Reply by Stefania Grigore to Gheorghe Gheorghe's comment 6 weeks",
      "text": "Gheorghe Gheorghe corect."
    },
    {
      "name": "Nelu Coman 6 weeks",
      "text": "O vipra ca si Veronica."
    },
    {
      "name": "Reply by Bancuri noi to Nelu Coman's comment 6 weeks",
      "text": "Nelu Coman Nu rata ocazia de a te adânci într-o poveste plină de întorsături neașteptate și detalii șocante despre Laura și Sorin, pentru că s-ar putea să fi ratat indicii cruciale care îți vor schimba perspectiva, așa că împărtășește articolul cu prie… See more"
    },
    {
      "name": "Nelu Paun 7 weeks",
      "text": "O moldoveancă de la Chișinău fomistă muritoare de foame du-te dracu in morții măti la foamea ta acolo de unde au venit sărăcie"
    },
    {
      "name": "Reply by Bancuri noi to Nelu Paun's comment 7 weeks",
      "text": "Nelu Paun Atenție! S-ar putea să fi ratat detalii cruciale despre criza dintre Laura și Sorin, care dezvăluie o poveste plină de răsturnări neașteptate și secrete murdare – e timpul să recitești articolul și să te alături discuției fierbinți cu prietenii tăi!"
    },
    {
      "name": "Cristina Mitrica 6 weeks",
      "text": "Ce fete rele, toate sunt rele, mai putin Patricia. Criss imi placea tare mult la inceput, a devenit o increzuta si este de o rautate crancena. Si sa nu le mai enumar si pe celelalte. Pai mai fetelor, voi aveti pretentii sa va iubeasca baietii fiind ata… See more"
    },
    {
      "name": "Violeta Moiceanu 6 weeks",
      "text": "Las-o pe Laura în gala avea un ris sfidător la adresa ta"
    },
    {
      "name": "Aurel Leonti 6 weeks",
      "text": "Casa iubirii a ajuns un laborator psihiatric pentru codoașa șefă\n(madam SH) și o sursă de venit considerabilă pentru KD.\nDeja mulți din Staf au ajuns … See more"
    },
    {
      "name": "Lida Zbirnea 6 weeks",
      "text": "Sorin,bucurate, că ai scăpat de Laura,ea nu e pentru tine,ei îi mai trebuie săi crească sinii,ca fasolele din gură și nasul îi ajung în pahar,ar avea nevoie de un marocan să o sature.... ."
    },
    {
      "name": "Iuga Maria 6 weeks",
      "text": "Sorine dacă vrei să îți meargă bine în viață , fugi de Laura până nu e prea târziu !\nTu ești un băiat liniștit și cred ca nu îți trebuie o malagioaica !"
    },
    {
      "name": "Margareta Dutu 6 weeks",
      "text": "Mantea pe cei mai slabi ii ameninți cu descalificarea.. Nu ești corectă nu știu de ce-ți mai dă emisiunea asta ți-e pe izmenita, pe dorobanțu și alți pe care te faci că nui vezi..."
    },
    {
      "name": "Lili Lelia 6 weeks",
      "text": "Laura ia pe lasmina de mâna va puneți mâna la fața și râdeți de ceilalți. Voi sunteți mai bune. Rușine. Rușine\nAfara acolo e locul.vostru."
    },
    {
      "name": "Elena Elly 6 weeks",
      "text": "Vot Iasmina până în finală"
    },
    {
      "name": "Mariana Dilă 6 weeks",
      "text": "Laura este leșinată după Andrei urmărește de mult asta"
    },
    {
      "name": "Elvira Bujor 6 weeks",
      "text": "Veronica dute acasa"
    },
    {
      "name": "Maria Ene 6 weeks",
      "text": "Afară Iasmina."
    },
    {
      "name": "Floarea Dragan 6 weeks",
      "text": "Bravo Sorin las o pe moldoveanca sa meargă la Chisinau"
    },
    {
      "name": "Elena Cozianu 6 weeks",
      "text": "Zici căi casă nebunilor nu a iubirii"
    },
    {
      "name": "Duma Vasile 6 weeks",
      "text": "⁹o da sunt două rigori dela chișinău mai bine zis două opere"
    },
    {
      "name": "Elena Boboc 6 weeks",
      "text": "Bravo Laura"
    },
    {
      "name": "Palimaru Olga 6 weeks",
      "text": "Vot Dorobantu"
    },
    {
      "name": "Elena Tantu 6 weeks",
      "text": "LAURA FUGI MINCIND PAMINTU E FRUMOS ARATA BINE DA CU VOCABULARU NU TREBUIE SA MAI SI ESI IN LUME"
    },
    {
      "name": "Sandu Dumitru 6 weeks",
      "text": "Las-o Sorine îl vrea pe văcar."
    },
    {
      "name": "Slujitoru Maria 6 weeks",
      "text": "Laura Sorin nu te place asa cum il placi tu .Cand ai pus punct ,el a acceptat forte repede .Dacă avea intentii serioase insista nu ceda atat de repede ."
    },
    {
      "name": "Aurelia Mitroi 6 weeks",
      "text": "SA FI SANATOS SORIN BAFTA NU AI NIMIC DE PIERDUT DACA NU MAI DORESTE DOMNISOARA ESTE FOARTE PLINA DE EA"
    },
    {
      "name": "Camelya Gliga 6 weeks",
      "text": "Fugi Sorine! Laura o răutate ieșită din comun.Acasă cu ea."
    },
    {
      "name": "Dan Antoniu 6 weeks",
      "text": "Laura este ca un sloi de gheata!"
    },
    {
      "name": "Magda Buluc 6 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Serban Maria 6 weeks",
      "text": "Laura este un om rau! Foarte rau!"
    },
    {
      "name": "Geo Nuta 6 weeks",
      "text": "Moldovencele au venit la tv.să në arăte că nu au cei şapte ani de acasă"
    },
    {
      "name": "Daicu Ana 6 weeks",
      "text": "Vot Dorobantu"
    },
    {
      "name": "Dana Daniela 6 weeks",
      "text": "Ce ironici sunt toți cu regie cu tot motiv de rahat"
    },
    {
      "name": "Elena Loredana 6 weeks",
      "text": "Vot Sorin nu te merită Laura ești un băiat educat cu bun simț veziți de altă fată credeam că este o fată bună dar se ea după javrele ordinare din casă este o falsă aroganță și cu nasul pe sus"
    },
    {
      "name": "Elena Sfait 6 weeks",
      "text": "Votam IAZMINA"
    },
    {
      "name": "Elena Lenuta 6 weeks",
      "text": "Așa sunt toate Moldovele, este vorba de educație. Veronica este și bipolară. Credeți că dacă era un bun psiholog și avea pacienți lăsa totul și venea aici? A venit pentru că are traiul asigurat, fără muncă. Pentru băieți:. aveți mare grijă! UN COMANDA… See more"
    },
    {
      "name": "Elena Buhus 6 weeks",
      "text": "Vulpita të manevreaza.Nu ia mers cu Andrei si se va intoarce .O prefacuta!"
    },
    {
      "name": "Posa Marioara 6 weeks",
      "text": "Vot lasmina"
    },
    {
      "name": "Marioara Chiuzbaian 6 weeks",
      "text": "Vot Patricia"
    },
    {
      "name": "Oprea Ioana 6 weeks",
      "text": "S-au destrămat toate cuplurile din casa."
    },
    {
      "name": "Olga Doroftei 6 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Ana Nuți Vitan 6 weeks",
      "text": "Cea\nmai încrezuta( utîtă)"
    },
    {
      "name": "Veronica Pana 6 weeks",
      "text": "Laura e cea mai increzuta fata no sa stea nimeni cu ea ea vrea sa conducă baiatu"
    },
    {
      "name": "Silvia Notar 6 weeks",
      "text": "2 nebuni mai ales ea sa meargă la Prut"
    },
    {
      "name": "Marinela Cirstea 6 weeks",
      "text": "Teatrul regizat pentru cec rușine niste mincinoși fără caracter\nAcasă cu ei"
    },
    {
      "name": "Lupu Dorel 6 weeks",
      "text": "Laura esti prea cu nasu pa sus"
    },
    {
      "name": "Leny Sim 6 weeks",
      "text": "Sorine te vad un baiat frumos asumat cu bun simt\nTe rog incheie cunoasterea cu rapandula de Laura\nIsi bate joc .Vede ca esti baiat bun si crede ca te suceste dupa deget cum vrea ea . Lasooooo . Asteapta poate intra alta fa… See more"
    },
    {
      "name": "Badoiu Veronica 6 weeks",
      "text": "Laura ești foarte arogantă, vrei că Sorin să-ți cadă la picioare!"
    },
    {
      "name": "Nicoleta Maracine 6 weeks",
      "text": "Sorine daca ai scăpat fugi și nu te mai uita înapoi!"
    },
    {
      "name": "Reply by Badet Maria to Nicoleta Maracine's comment 6 weeks",
      "text": "Nicoleta Maracine ca bine ziceți"
    },
    {
      "name": "Viorica Preda 6 weeks",
      "text": "Sorin merită o fată liniștită, nu o moară hodorogită ca Laura ."
    },
    {
      "name": "Daniela Florentina Nastase 6 weeks",
      "text": "Nu mai bârfiți Laura e o fata inteligenta deșteaptă și f. frumoasa .\nSorin a greșit din start cind a venit Patricia vorbește pe olain și le da inimioare faliment ce inseamna asta ca e un om afectat."
    },
    {
      "name": "Mari Gheorghe 6 weeks",
      "text": "Bine că au pus punct, se complaceau într o cunoaștere fără niciun rezultat ce denotă iubirea...totul a fost de complezență."
    },
    {
      "name": "Danut Timofte 6 weeks",
      "text": "Sa o pupați toți care aveți grija lui Laura în cur"
    },
    {
      "name": "Daicu Ana 6 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Didi Apostoaia 6 weeks",
      "text": "Vot Paticea\nVot Moldo.."
    },
    {
      "name": "Iulea Pruteanu 7 weeks",
      "text": "Vot Laura 1206 sms vot Sorin 1206 sms."
    },
    {
      "name": "Dominic Nicolas Lorenzo 6 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Viorica Robu 6 weeks",
      "text": "Sorinelee începi să puți a prost"
    },
    {
      "name": "Constantin Novac 6 weeks",
      "text": "Sorin un fustangiu"
    },
    {
      "name": "Lucy Pop 6 weeks",
      "text": "Laura o mofturoasa și frustrata,rea.Zorin las-o.Nu e de tine."
    },
    {
      "name": "Voica Popa 6 weeks",
      "text": "Punct atît ajunge"
    },
    {
      "name": "Lepădat Costel 6 weeks",
      "text": "Doamna Andreea mantea descalificato pe Iasmina ce face acolo ie țigănie curata sa plece acasă ie o jigodie"
    },
    {
      "name": "Traian Tamasesc 6 weeks",
      "text": "...A AJUNS INSTRUCTOR PROSTU SA EXAMINEZE CE ,,BALELE"
    },
    {
      "name": "Zahan Norica 6 weeks",
      "text": "Nu se potrivesc deloc !"
    },
    {
      "name": "Stefan Vasile 6 weeks",
      "text": "Dute sorine,nu te mai uita înapoi."
    },
    {
      "name": "Nicolae Zanfir 6 weeks",
      "text": "Sorin fugi cit poți de acea femeie că nu era pentru tine!"
    },
    {
      "name": "Sfecla Luluta Sfecla 6 weeks",
      "text": "Vot Iasmina sms 1206"
    },
    {
      "name": "Maricica Raducan 6 weeks",
      "text": "AFARĂ ROBERT"
    },
    {
      "name": "Valeria Pojar 6 weeks",
      "text": "Sorine ! Fugi de a jigodie ca si asta este in stare sa ti dea pedte gura daca nu zici ce vrea ea."
    },
    {
      "name": "Ștefana Aurica 7 weeks",
      "text": "Asa fac tigani toata ziua se cearta di gelozeste asa facitu laura tu nu vezi ce urata esti nu te mai ia nimeni esti msi rau ca Vegonica"
    },
    {
      "name": "Maricica Raducan 6 weeks",
      "text": "VOT ANDREI fi mai bărbat mai sigur pe TINE caută o fata care te MERITĂ"
    },
    {
      "name": "Ion Mihai 6 weeks",
      "text": "Manuela ce-a m-ai frumoasă"
    },
    {
      "name": "Ion Mihai 6 weeks",
      "text": "Vot iasmina"
    },
    {
      "name": "Dana Banut 6 weeks",
      "text": "Doi falși, n au nici o treabă unul cu altul, el mincinos, ea veninoasă rău..."
    },
    {
      "name": "Ion Mihai 6 weeks",
      "text": "Criss o zdreanță arat a chiloți in emisiune f"
    },
    {
      "name": "Maricica Raducan 6 weeks",
      "text": "VOT PATRICIA"
    },
    {
      "name": "Maricica Raducan 6 weeks",
      "text": "AFARĂ veronica moldoveancă fulgurantă baba"
    },
    {
      "name": "Maria Dascal 6 weeks",
      "text": "Voteazo femei pentru eliminare că ne-am saturat de cobra de țigancă de atâta cearta și scandal e lovită rău an orgoliu da nuo lăsat-o moldu cu vreo 6 puradei pe centura asta-i bună numa de gura iar cecurile le ia după cât scandal face cu toate fetele … See more"
    },
    {
      "name": "Trepadus Margareta 6 weeks",
      "text": "DOUA MOLDOVENCE ORIBILE SA LE TRIMITA DRACUI ACASA CA NUMAI ELE SIIZ.A ICA VORBESC IN CASA !"
    },
    {
      "name": "Maricica Raducan 6 weeks",
      "text": "AFARĂ DOROBANTU"
    },
    {
      "name": "Elisabeta Matei 6 weeks",
      "text": "Este o vipera ea si iasmina ele nu vor pe nomeni\nSi mantea nu vrea sa le super"
    },
    {
      "name": "Maricica Raducan 6 weeks",
      "text": "AFARĂ CRISS"
    },
    {
      "name": "Vasile Savu 6 weeks",
      "text": "Criss căt bagi în tine nu te mai saturi de măncat"
    },
    {
      "name": "Gigi Nina Berechet 6 weeks",
      "text": "MEDIA2.GIPHY.COM"
    },
    {
      "name": "Cretu Elena 6 weeks",
      "text": "Cea mai scârboasă femeie pe care a fost vreodată un casa iubirii, e limbricul ăsta rusesc de Veronica, ce spurcată, du-te Andrei într-o pădure. Ce ordinare sunt astea care vin din Moldova"
    },
    {
      "name": "Maricica Raducan 6 weeks",
      "text": "AFARĂ EASMINA la muncă"
    },
    {
      "name": "Valeria Geana 6 weeks",
      "text": "Vot Patricia și moldo pina la final"
    },
    {
      "name": "Elena Grecu 6 weeks",
      "text": "Laura o urîțenie de femeie,încrezută fără motiv!!Sorine,fă-ți cruce că ai scăpat de proastă!!!"
    },
    {
      "name": "Marioara Chiuzbaian 6 weeks",
      "text": "Vot Daniel sms 1206"
    },
    {
      "name": "Cristina Dragos 6 weeks",
      "text": "Vot Moldo și Patricia se potrivesc"
    },
    {
      "name": "Dorina Popa 6 weeks",
      "text": "Ce urita esti fa semeni cu vlad Tepes Mai faci si figuri"
    },
    {
      "name": "Rozica Adam 6 weeks",
      "text": "Moldov.increzută face figuri la România vezi de țara ta ce mai face Maia Sandu poate la fel ca tine"
    },
    {
      "name": "Gheorghe Pop 6 weeks",
      "text": "FETELE DIN CASA TREBUIE LA EI BOMBARDIER CUM A FOST ROBI AU NEVOIE DEIT DE NOAPTE LA JAVRE NICI O FATA NUI SANATOS LA CAPATANA"
    },
    {
      "name": "Marioara Chiuzbaian 6 weeks",
      "text": "Vot Patricia sms 1206"
    },
    {
      "name": "Cornel Toader 6 weeks",
      "text": "Vot daniel 1206"
    },
    {
      "name": "Gigel Gheorghe 6 weeks",
      "text": "PE ACRITURA DE LAURA SE VEDE CEIA CE NUI ,O PERVERSA SI O IPOCRITA CARE PROFITA DE SLABICIUNEA LUI SORIN .SA SE DUCA PE CENTURA CA A INCEPUT SEZONUL DE DAT LA PESTE ."
    },
    {
      "name": "Costi Ionescu 6 weeks",
      "text": "AFARA OMUL DE CAUCIUC ( moldo)"
    },
    {
      "name": "Viorel Becheanu Vio 6 weeks",
      "text": "FALȘILOR"
    },
    {
      "name": "Mariana Toma 6 weeks",
      "text": "Vot Daniel vot vot"
    },
    {
      "name": "Mariana Mari 6 weeks",
      "text": "Vot vot vot vot vot vot vot Veronica la SMS 1206"
    },
    {
      "name": "Ana Deac 6 weeks",
      "text": "AnaDeac\nVot Patricia"
    },
    {
      "name": "Maria Viorica Stolojan 6 weeks",
      "text": "Vot Daniel"
    },
    {
      "name": "Anisoara Ana Manescu 6 weeks",
      "text": "Vot Daniel"
    },
    {
      "name": "Maricica Raducan 6 weeks",
      "text": "VOT DANIEL"
    },
    {
      "name": "Pasoiu Eleonora 6 weeks",
      "text": "VOT DANIEL 1206"
    }
  ]
}