{
  "url": "https://www.facebook.com/cabinetdiana/posts/pfbid02esDY4BgYTYvzrwmHHNDj8qK4sPsTFSbErXNTwZeoCwrJ8TEcZ8vi89pVdk6hYjDbl",
  "comments": [
    {
      "name": "Adrian Teodorescu 3 weeks",
      "text": "V-a botezat \n nu a-ti vrut sa l dați pe Predoiu jos !! Bugetul pe 2025 l-ați votat cu două mâini !!! A-ți ajutat PSD"
    },
    {
      "name": "Reply by Sapunuri Naturale MadewithLove to Adrian Teodorescu's comment 3 weeks",
      "text": "Adrian Teodorescu INVATA SA SCRII GRAMATICAL, PT CA NEURONUL LIPSESTE CU DESĂVÂRȘIRE !!!!"
    },
    {
      "name": "Reply by Rafael Alimanescu to Adrian Teodorescu's comment 3 weeks",
      "text": "Adrian Teodorescu ,, I sa arătat PISICA...\nAcum ați înțeles de ce la BLESTEMAT PE GEORGESCU...? ,, ȘI IA TRANSMIS: GEORGESCULE, NU TE VOI IERTA NICIODATĂ, NICI EU, ȘI NICI SISTEMUL...NU ESTE FRUMOS, AVERTISMENTUL ,, suveranistei...??"
    },
    {
      "name": "Virlan Vasile 3 weeks",
      "text": "A ajuns balena la apa mică!"
    },
    {
      "name": "Reply by Maria Ungureanu to Virlan Vasile's comment 3 weeks",
      "text": "Virlan Vasile pu pi tu cr"
    },
    {
      "name": "Reply by Deili Elena to Virlan Vasile's comment 3 weeks",
      "text": "Virlan Vasile sunteți în măsură sa faceți judecați referitoare la fizicul cuiva? Nu cred!"
    },
    {
      "name": "Maria Mitrea 3 weeks",
      "text": "Bravo oameni curajosi, DUMNEZEU sa va tina sanatosi,cu putere de munca si cinstiti!Diana si S.O.S,spor la treaba!"
    },
    {
      "name": "Reply by Felicia Ghete to Maria Mitrea's comment 3 weeks",
      "text": "Maria Mitrea De ce sant curajoși?"
    },
    {
      "name": "Reply by Maria Mitrea to Maria Mitrea's comment 3 weeks",
      "text": "Jeni Niculae ce javra esti!Stii cine foloseste cuvantul amiba?Diana.Stii ce inseamna????Vai de tine!"
    },
    {
      "name": "Elena Ungureanu 3 weeks",
      "text": "Alți mincinosi.TOTI SUNTETI EGALI,MINCINOSI,HOTI SI LUPTAȚI PENTRU INTERES PERSONAL SI PUTERE.HAI MARS"
    },
    {
      "name": "Reply by Marcia Hatkins to Elena Ungureanu's comment 3 weeks",
      "text": "Elena Ungureanu\nȘi ție Salutare din Marea Neagră"
    },
    {
      "name": "Reply by Daniela Nela Fantu to Elena Ungureanu's comment 3 weeks",
      "text": "Elena Ungureanu adevărat dar mulți nu înțeleg ..cred că au rămas în SOS cei care au funcții și cistiga banii"
    },
    {
      "name": "Daniela Nela Fantu 3 weeks",
      "text": "Rideati de doamna Cristela și mulți alți care stau în zăpadă în costum de baie ..Acum voi ce faceți intrați în apa mării îmbrăcați...Doamne mare ție împărăția ta"
    },
    {
      "name": "Camelia Sotuha 3 weeks",
      "text": "La psihiatrie cu voi.....!"
    },
    {
      "name": "Maria Stanciu 3 weeks",
      "text": "Doamne ajuta marea e a noastra ne-a dato DUMNEZEU SI PE DIANA PRESEDINTA ROMANIEI MULT SUCCES SOS"
    },
    {
      "name": "Grigore Ion 3 weeks",
      "text": "Asa a crescut nivelul oceanului planetar"
    },
    {
      "name": "Andrada Calinescu 3 weeks",
      "text": "Doamne mai sunt naivi........"
    },
    {
      "name": "Maria Roca 3 weeks",
      "text": "Bravo oameni minunati ati spalat tot raul asa sa plecati in ajunul PASTELUI sa fim mai buni mai cinstiti si mai curati."
    },
    {
      "name": "Paula Jipa 3 weeks",
      "text": "Ferească Dumnezeu!:"
    },
    {
      "name": "Adriana Tiglea 3 weeks",
      "text": "Ferească Dumnezeu!"
    },
    {
      "name": "Dumitru Mirela Nicoleta 3 weeks",
      "text": "Felicitări Dna Sosoaca!!!"
    },
    {
      "name": "Alex Alex 3 weeks",
      "text": "Ați intrat la apa :))"
    },
    {
      "name": "Vlad Vlad 3 weeks",
      "text": "Compromiși. V-ați înecat că țiganul la mal.....păcat....."
    },
    {
      "name": "Carmen Manole 3 weeks",
      "text": "Penibili! Doamne... cine ar fi vrut să fie președinte,o circareasă, o mahalagioaică, o anticreștină care blesteamă copiii celor care nu pun botul la kkturile ei rusești. *ut-o Stalin și pe cei care o susțin pe creatura asta penibilă!"
    },
    {
      "name": "Florentina Nichifor-Jecu 3 weeks",
      "text": "Ce penibili sunteți....îmi pare rău că v-am votat nu faceți nimic pentru popor ,doar circ"
    },
    {
      "name": "Vasile Costea 3 weeks",
      "text": "Doamne ferește unde sa ajuns, va botezat Guru. Chiar îmi pare rău că am susținut acest partid. La început a fost pentru toți Românii acu este doar pentru membrii lor SOS, restul Românilor sunt gunoaie etc."
    },
    {
      "name": "Daniel Rusu 3 weeks",
      "text": "Uniți vă scufundați în uitare și dispreț,prin trãdare."
    },
    {
      "name": "Cristian Any 3 weeks",
      "text": "A-ți intrat la apă!?"
    },
    {
      "name": "Reply by Maria Mitrea to Felicia Ghete's reply 3 weeks",
      "text": "Felicia Ghete sunt curajosi pentru ca fac actiuni curajoase,urmareste activitatea S.O.S \n Romania.Pe urma o sa iti dai seama.O sa o cauti pe inegalabila Diana Iovanovici Sosoaca si Miscarea S.O.S."
    },
    {
      "name": "Reply by Doina Elena Trifan to Maria Mitrea's reply 3 weeks",
      "text": "Maria Mitrea Chiar ca nu are egal,in curand va urca pe Intercontinental sa zburati impreuna"
    },
    {
      "name": "Reply by Maria Mitrea to Doina Elena Trifan's reply 3 weeks",
      "text": "Doina Elena Trifan mars!"
    },
    {
      "name": "Reply by Doina Elena Trifan to Maria Mitrea's reply 3 weeks",
      "text": "Maria Mitrea ce ati invatat de la Madame Sosoaca"
    },
    {
      "name": "Reply by Maria Mitrea to Doina Elena Trifan's reply 3 weeks",
      "text": "Doina Elena Trifan am invatat multe,invata si tu!"
    },
    {
      "name": "Reply by Jeni Niculae to Maria Mitrea's reply 2 weeks",
      "text": "Maria Mitrea ce dracului ai învăţat ?? Să mănânci ca Sosoaca si nimic pentru ţară!!!"
    },
    {
      "name": "Reply by Floriana Calafeteanu to Camelia Sotuha's comment 3 weeks",
      "text": "Camelia Sotuha in frunte cu tine !"
    },
    {
      "name": "Reply by Deili Elena to Camelia Sotuha's comment 3 weeks",
      "text": "Camelia Sotuha sunteți medic psihiatru?"
    },
    {
      "name": "Reply by Nita Mihai to Camelia Sotuha's comment 3 weeks",
      "text": "Camelia Sotuha da credem că acolo vă este locul judecând pe alții"
    },
    {
      "name": "Reply by Fanel Chirtu to Maria Stanciu's comment 3 weeks",
      "text": "Maria Stanciu"
    },
    {
      "name": "Reply by Jeni Niculae to Maria Stanciu's comment 3 weeks",
      "text": "Maria Stanciu iaţi-o pe balena si fugitii in mijlocul mării fără barcă"
    },
    {
      "name": "Reply by Maria Gorovei to Grigore Ion's comment 3 weeks",
      "text": "Grigore Ion am crezut ca e tsunami, asa valuri am văzut!!!"
    },
    {
      "name": "Reply by Lucica Badiu to Grigore Ion's comment 3 weeks",
      "text": "Grigore Ion a crescut cu mamă-ta."
    },
    {
      "name": "Reply by Nita Mihai to Grigore Ion's comment 3 weeks",
      "text": "Grigore Ion Dacă erai și tu acolo mai creștea încă pe atît"
    },
    {
      "name": "Reply by Gulei Marcel Ciprian to Floriana Calafeteanu's reply 3 weeks",
      "text": "Floriana Calafeteanu Camelia Sotuha e mai desteapta decat voi toti la un loc ...va face cu 100 la 0"
    },
    {
      "name": "Reply by Camelia Sotuha to Floriana Calafeteanu's reply 3 weeks",
      "text": "Floriana Calafeteanu ma vezi în poza???"
    },
    {
      "name": "Reply by Maria Stanciu to Fanel Chirtu's reply 2 weeks",
      "text": "Fanel Chirtu"
    },
    {
      "name": "Reply by Maria Stanciu to Jeni Niculae's reply 2 weeks",
      "text": "Jeni Niculae omu prost bun odor la casa o fost"
    },
    {
      "name": "Reply by Jeni Niculae to Maria Stanciu's reply 2 weeks",
      "text": "Maria Stanciu fă da duteeee dracului si nu te mai tine cu dintii de flocimea mea javră împutită !!! Marș dracului de gloabă jegoasă ce esti, ce tot te ți cu dintii de flestile la toate Marș dracului si iați-o pe Sosoaca si duceți-va unde si-a dus m… See more"
    },
    {
      "name": "Reply by Deili Elena to Paula Jipa's comment 3 weeks",
      "text": "Paula Jipa de ce?"
    },
    {
      "name": "Reply by Marioara Ciherean to Adriana Tiglea's comment 3 weeks",
      "text": "Adriana Tiglea\nCe ferească dumnezeu, ce este.?"
    },
    {
      "name": "Reply by Angelica Fischer to Alex Alex's comment 3 weeks",
      "text": "Alex Alex mi-ai luat-o inainte, asta vroiam sa scriu si eu !"
    },
    {
      "name": "Reply by Nita Mihai to Vlad Vlad's comment 3 weeks",
      "text": "Vlad Vlad de ce sunt compromiși? Sunt niște oameni normali își încarcă bateriile pt a merge mai departe prin hățișul răutăților"
    },
    {
      "name": "Reply by Floriana Calafeteanu to Florentina Nichifor-Jecu's comment 3 weeks",
      "text": "Florentina Nichifor-Jecu bai dute de aici cati am citit ca voi a-ti votat ,ducetiva de aici mincinosi ordinari !"
    },
    {
      "name": "Reply by Floriana Calafeteanu to Daniel Rusu's comment 3 weeks",
      "text": "Daniel Rusu pe cine a tradat pe tine ?"
    },
    {
      "name": "Reply by Florentina Nichifor-Jecu to Floriana Calafeteanu's reply 3 weeks",
      "text": "Floriana Calafeteanu ordinară ești tu și familia ta de zevzeci nesimțit-o"
    },
    {
      "name": "Reply by Daniel Rusu to Floriana Calafeteanu's reply 3 weeks",
      "text": "Floriana Calafeteanu și pe mine."
    },
    {
      "name": "Reply by Daniel Rusu to Floriana Calafeteanu's reply 3 weeks",
      "text": "Floriana Calafeteanu ce e de râs?"
    },
    {
      "name": "Reply by Jeni Niculae to Floriana Calafeteanu's reply 3 weeks",
      "text": "Floriana Calafeteanu ȚARA NOASTRA A TRADAT !!!!"
    },
    {
      "name": "Reply by Floriana Calafeteanu to Jeni Niculae's reply 3 weeks",
      "text": "Jeni Niculae de ce a facut parte di guvern pana acum ,?"
    },
    {
      "name": "Reply by Jeni Niculae to Floriana Calafeteanu's reply 2 weeks",
      "text": "Floriana Calafeteanu pentru că este cu sistemul jegos, dictatoare."
    },
    {
      "name": "Mihail-Ciprian Barbuceanu 3 weeks",
      "text": "V-ați spālat mizeria, credeți voi, în sfânta apā a Mārii Negre, dar tot mânjiți de ipocrizie, trādare şi fariseism rāmâneți! Îmi vine sā mā dau cu capul de colțul mesei, pentru cā v-am dat votul meu la parlamentare! Hai sictir zombālāilor!"
    },
    {
      "name": "Lenuta Tache 3 weeks",
      "text": "Sa va fie Rușine !! Nu sunteți cu poporul. Ne-ați păcălit sa facem pătrățelul sa ajungeți unde Va-ti dorit."
    },
    {
      "name": "Adriana Schmidt 3 weeks",
      "text": "Bravo inca un spectacol - Ma intreb care este „ simbolul „ acestei actiuni „ din punct de vedere politic ?"
    },
    {
      "name": "Daniel Dan 3 weeks",
      "text": "Să nu o luați ca un afront.Este o vorbă românească:\nAți cam intrat la apă!"
    },
    {
      "name": "Ana Lacramioara Dogaru 3 weeks",
      "text": "ARE,,TOATE CALITĂȚILE DE A FI PREȘEDINTE \"...CA SĂ NU MAI VB. DE LIMBAJ,FISIC, AGRESIVĂ VERBAL."
    },
    {
      "name": "Romeo Cozmenciuc 3 weeks",
      "text": "Sunteti deja terminati urmeaza sfarsitul de 1%"
    },
    {
      "name": "Gabi Ursachel-Sindilariu 3 weeks",
      "text": "Balena eșuata!!!!"
    },
    {
      "name": "Jeni Niculae 3 weeks",
      "text": "Huuuaaa mahalagioaica nesimtita oarba după tine !!!!!!"
    },
    {
      "name": "Viorica Dulf 3 weeks",
      "text": "Ferească Dumnezeu!"
    },
    {
      "name": "Reply by Floriana Calafeteanu to Daniel Dan's comment 3 weeks",
      "text": "Daniel Dan am intrat totii ,nu-ti dai seama ?"
    },
    {
      "name": "Reply by Mihail-Ciprian Barbuceanu to Daniel Dan's comment 3 weeks",
      "text": "Daniel Dan vezi cā a-ți, se scrie într-un cuvânt!"
    },
    {
      "name": "Reply by Mihail-Ciprian Barbuceanu to Mihail-Ciprian Barbuceanu's reply 3 weeks",
      "text": "Daniel Dan scuze, am pus degetul pe persoana ( comentariul) greşitā! Recunosc!"
    },
    {
      "name": "Reply by Mihail-Ciprian Barbuceanu to Mihail-Ciprian Barbuceanu's reply 3 weeks",
      "text": "Semneazā, fața palidā!"
    },
    {
      "name": "Reply by Daniel Dan to Mihail-Ciprian Barbuceanu's reply 3 weeks",
      "text": "Mihail-Ciprian Barbuceanu ok!Se acceptă!"
    },
    {
      "name": "Reply by Mihail-Ciprian Barbuceanu to Daniel Dan's reply 3 weeks",
      "text": "Daniel Dan frāțioare, când greşesc, recunosc, cu toate cā-i puşcārie curatā \n Trāiascā România"
    },
    {
      "name": "Reply by Daniel Dan to Mihail-Ciprian Barbuceanu's reply 3 weeks",
      "text": "Mihail-Ciprian Barbuceanu"
    },
    {
      "name": "Reply by Maria Stanciu to Florina Luminiţa's comment 3 weeks",
      "text": "Florina Luminiţa de asta sa ai parte!"
    },
    {
      "name": "Reply by Floriana Calafeteanu to Gabi Ursachel-Sindilariu's comment 3 weeks",
      "text": "Gabi Ursachel-Sindilariu tu te uiti in oglinda cand vorbesti ,numai persoane care nu stau bine cu capul pot commenta asta ?"
    },
    {
      "name": "Daniela Petre 3 weeks",
      "text": "Ferească Dumnezeu nici pe voi înșivă nu vă mai puteți salva"
    },
    {
      "name": "Adrian Teodorescu 3 weeks",
      "text": "Așa să vă ajute Dumnezeu după fapte,veți primi și răsplata !!!"
    },
    {
      "name": "Emil Chitu 3 weeks",
      "text": "Atunci uniti- va cu democratia si suveranistii!"
    },
    {
      "name": "Violeta Simion 3 weeks",
      "text": "Cred ca este prima data când spun cu certitudine \"Doamne ferește!\""
    },
    {
      "name": "Elena Roman 3 weeks",
      "text": "Felicitari, oameni minunati! De oameni ca voi are nevoie Romania!"
    },
    {
      "name": "Ilona Cirtog 3 weeks",
      "text": "Mai inventezi ceva?"
    },
    {
      "name": "Adrian Teodorescu 3 weeks",
      "text": "Partidul SOS si a arătat adevarata fata !!!"
    },
    {
      "name": "Moldoveanu Cameliea 3 weeks",
      "text": "Doamne ferește ...numai nebuni"
    },
    {
      "name": "Ionut Nica 3 weeks",
      "text": ",,Ca o apa cristalina... ,,"
    },
    {
      "name": "Maria Dogariu 3 weeks",
      "text": "Asta e rămasă la Bobotează"
    },
    {
      "name": "Reply by Florina Luminiţa to Maria Stanciu's reply 3 weeks",
      "text": "Maria Stanciu"
    },
    {
      "name": "Reply by Maria Stanciu to Florina Luminiţa's reply 3 weeks",
      "text": "Florina Luminiţa pacat ca nu ai minte?"
    },
    {
      "name": "Reply by Florina Luminiţa to Maria Stanciu's reply 3 weeks",
      "text": "Maria Stanciu ce vrei femeie de la mine, îmi provoacă greață mahalagioaica, ai ceva împotriva, du-te și aruncate în mare, poate îți revii"
    },
    {
      "name": "Reply by Maria Stanciu to Florina Luminiţa's reply 3 weeks",
      "text": "Florina Luminiţa daca ai greata dute tu la mare sa te vindeci de prostie!"
    },
    {
      "name": "Reply by Florina Luminiţa to Maria Stanciu's reply 3 weeks",
      "text": "Maria Stanciu pe voi vă duce soso la mare, poți să mergi tu să te vindeci, văd că suferi de băgare de seamă"
    },
    {
      "name": "Reply by Maria Stanciu to Florina Luminiţa's reply 3 weeks",
      "text": "Florina Luminiţa GRAZZIE drum bun tu nu ai cap"
    },
    {
      "name": "Alin Popescu 3 weeks",
      "text": "Ce? Au intrat la apă???"
    },
    {
      "name": "Andrei Mihaela Andrei 3 weeks",
      "text": "Am vazut unitate voastra!"
    },
    {
      "name": "Corina Nemtisor 2 weeks",
      "text": "Violeta Simion păi o incultă ca tine ce sa înțeleagă...."
    },
    {
      "name": "Ionut Niculae Bruma 3 weeks",
      "text": "Forța sos"
    },
    {
      "name": "Roxana Cazac 3 weeks",
      "text": "au intrat la apa"
    },
    {
      "name": "Nicusor Leonard 3 weeks",
      "text": "Guiț ... guiț ..."
    },
    {
      "name": "Mihaela Cojocaru 3 weeks",
      "text": "De ce nu a ți votat moțiune de cenzura împotriva?"
    },
    {
      "name": "Gabi Luca Valică 3 weeks",
      "text": "Bravo Diana Șoșoacă, cea mai mare luptătoare pentru drepturi și libertăți cetățenești! Simbolul luptei anti sistem și anti globaliști! Votez hotărât Diana Șoșoacă președinte! Uniți vom învinge negreșit! Votez hotărât Diana Șoșoacă președinte!"
    },
    {
      "name": "Petru Ilut 3 weeks",
      "text": "Sos= psd"
    },
    {
      "name": "Marieta Mosescu 3 weeks",
      "text": "Doamne ajuta marea e a noastra ne-a dato DUMNEZEU SI PE DIANA PRESEDINTA ROMANIEI MULT SUCCES SOS"
    },
    {
      "name": "Iulian Constantinescu 3 weeks",
      "text": "Teatru ieftin nimenii nu mai cumpăra acest rahat"
    },
    {
      "name": "Rafael Alimanescu 3 weeks",
      "text": ",, ÎI RUGĂM PE PREOȚII, STAREȚII ȘI ALTE FEȚE BISERICEȘTI, SĂ FACĂ SFEȘTANII ȘI SLUJBE DE DEZLEGARE, SĂ SE CITEASCĂ MOLIFTELE SF. VASILE CEL MARE \n PLUS ACATISTUL SF. CIPRIAN ȘI ALTE RUGĂCIUNI DE CURĂȚARE PE UNDE A TRECUT,, suveranista...Așa să le ajut… See more"
    },
    {
      "name": "Petrina Pavel 3 weeks",
      "text": "Un partid corect , harnic , lângă un Lider pe măsură!"
    },
    {
      "name": "Rafael Alimanescu 3 weeks",
      "text": ",, Nu este mai bine ,,ÎMBINAȚI,, decât uniți..."
    },
    {
      "name": "Windischhofer Mihaela Mihaela 3 weeks",
      "text": "Teatru"
    },
    {
      "name": "Reply by Eugenia Mogos to Mihaela Cojocaru's comment 3 weeks",
      "text": "Mihaela Cojocaru Sinteti gresit informati domnilor teoli numai incercati sa duceti poporul in eroare ca ei chiar au votat"
    },
    {
      "name": "Reply by Mihaela Cojocaru to Eugenia Mogos's reply 3 weeks",
      "text": "Eugenia Mogos de aceia și au dat demisia mulți parlamentari? Nu au votat ,s au abținut de la vot."
    },
    {
      "name": "Reply by Daniela Nela Fantu to Eugenia Mogos's reply 3 weeks",
      "text": "Eugenia Mogos nu-i adevărat"
    },
    {
      "name": "Reply by Daniela Nela Fantu to Mihaela Cojocaru's reply 3 weeks",
      "text": "Mihaela Cojocaru adevărat..au rămas trădători in partidul SOS finca sunt cu sistemul"
    },
    {
      "name": "Reply by Mihail-Ciprian Barbuceanu to Eugenia Mogos's reply 3 weeks",
      "text": "Eugenia Mogos āsta-i nivelul vostru, sub zero! Se numesc TROLI, analfabeți spālați pe creier! Zât!"
    },
    {
      "name": "Reply by Paula Jipa to Mihaela Cojocaru's comment 3 weeks",
      "text": "Mihaela Cojocaru Pentruca este omul sistemului !"
    },
    {
      "name": "Reply by Cory Corina to Paula Jipa's reply 3 weeks",
      "text": "Paula Jipa Hai sictir!"
    },
    {
      "name": "Reply by Paula Jipa to Cory Corina's reply 3 weeks",
      "text": "Cory Corina Atâta poți, nu ma aștept la altceva la susținătorii Soșoacăi\nHai sictir tu , cont fără chip !"
    },
    {
      "name": "Reply by Olguta Petrea Bartic to Mihaela Cojocaru's comment 3 weeks",
      "text": "Mihaela Cojocaru informativa mai bine"
    },
    {
      "name": "Reply by Daniela Nela Fantu to Olguta Petrea Bartic's reply 3 weeks",
      "text": "Olguta Petrea Bartic știm foarte bine"
    },
    {
      "name": "Reply by Rafael Alimanescu to Mihaela Cojocaru's comment 3 weeks",
      "text": "Mihaela Cojocaru,, Păi vota ÎMPOTRIVA AMICILOR...?"
    },
    {
      "name": "Reply by Adriana Tiglea to Gabi Luca Valică's comment 3 weeks",
      "text": "Gabi Luca Valică votati hoții la putere"
    },
    {
      "name": "Reply by Fanel Chirtu to Gabi Luca Valică's comment 3 weeks",
      "text": "Gabi Luca Valică"
    },
    {
      "name": "Reply by Georgeta Balmos to Rafael Alimanescu's comment 3 weeks",
      "text": "Rafael Alimanescu"
    },
    {
      "name": "Reply by Maria Gugeanu to Windischhofer Mihaela Mihaela's comment 3 weeks",
      "text": "Windischhofer Mihaela Mihaela ....urat teatru, păcat că am crezut-o majoritatea....acum sa o creadă #IUDA"
    },
    {
      "name": "Liviu Gabriel Fekias 3 weeks",
      "text": "Free Willie!"
    },
    {
      "name": "Marius Gabriel Costache 3 weeks",
      "text": "Sa ridicat nivelul mării,a intrat Femeia Pinguin \n,cea mai dezgustătoare femeie din politica românească, lipsită total de etică și perversitatea o reprezintă,\n, este de o josnicie rar întâlnită."
    },
    {
      "name": "Petru Ilut 3 weeks",
      "text": "Doar dacă ne spuneti .DECE VATI IMPOTRIVIT.IN EXLUDEREA LUI PREDOIU"
    },
    {
      "name": "Duman Dorina 3 weeks",
      "text": "Doamne ca mulți nebuni ca sosoaca mai sunt pe fata pământului !"
    },
    {
      "name": "Hantescu Laurentiu 3 weeks",
      "text": "Toți o apă și un pământ, vorba românească adevărata și dovedită\nSOS=PSD"
    },
    {
      "name": "Duman Dorina 3 weeks",
      "text": "Ce ați pățit mai ați băut apa după sosiaca ! Au căzut blestemele peste voi și acum va spălați în mare ! Dacă și Makaveli a plecat de la sos partidul nebunilor ia de astia are nevoie sa ii comande ia și ei sa execute ! Dar încet încet se retrag toți!"
    },
    {
      "name": "Johnny Johnny 3 weeks",
      "text": "Ai luat-o razna mai femeie...păcat de tine ca ești deșteaptă dar circul te doboară"
    },
    {
      "name": "Reply by Gabi Luca Valică to Adriana Tiglea's reply 3 weeks",
      "text": "Adriana Tiglea Către globaliști: Ați crezut că puteți păcăli o țară întreagă, dar v-ați înșelat, poporul s-a deșteptat! Votăm masiv Diana Șoșoacă președinte și ne luăm Țara înapoi! Forța Diana!"
    },
    {
      "name": "Reply by Gabi Luca Valică to Adriana Tiglea's reply 3 weeks",
      "text": "Adriana Tiglea Diana Șoșoacă a zguduit din temelii sistemul ticăloșit creat de globaliști și numai datorită luptei sale sistemul se va prăbuși!\nNumai dacă va fi Diana Șoșoacă, președinte al României, vor fi trași la răspundere și arestați, toți cei ca… See more"
    },
    {
      "name": "Reply by Gina Albu to Petru Ilut's comment 3 weeks",
      "text": "Petru Ilut este omul sistemului... arata-mi ce a facut bun ptr romania... ai incredere in sos ca este plin de avocatii si stiu toate dosarele si cai bani au platit sa scape si cui..."
    },
    {
      "name": "Reply by Floriana Calafeteanu to Duman Dorina's comment 3 weeks",
      "text": "Duman Dorina daca tu cunosi inseamna ca sti ?"
    },
    {
      "name": "Reply by Maria Stanciu to Duman Dorina's comment 3 weeks",
      "text": "Duman Dorina da tu esti sanatoasa?"
    },
    {
      "name": "Reply by Doina Elena Trifan to Duman Dorina's comment 3 weeks",
      "text": "Duman Dorina sper sa nu le vina idea SA se arunce de pe Intercontinental.\nVa dati seama cat e de idioata,SA faci oameni aia SA se bage imbracati in apa.\nFereasca Dumnezeu"
    },
    {
      "name": "Reply by Deili Elena to Duman Dorina's comment 3 weeks",
      "text": "Duman Dorina sunteți psihiatru cumva?"
    },
    {
      "name": "Reply by Maria Ungureanu to Hantescu Laurentiu's comment 3 weeks",
      "text": "Hantescu Laurentiu ștergeți mucii."
    },
    {
      "name": "Reply by Dan Mirela Mitroiu to Hantescu Laurentiu's comment 3 weeks",
      "text": "Hantescu Laurentiu corect , dacă le spune șoșoacă să se bage cu capul in wc , ei se bagă"
    },
    {
      "name": "Reply by Cory Corina to Hantescu Laurentiu's comment 3 weeks",
      "text": "Hantescu Laurentiu Hai sictir!"
    },
    {
      "name": "Reply by Deili Elena to Hantescu Laurentiu's comment 3 weeks",
      "text": "Hantescu Laurentiu nu, i relevant ce spui dacă doar după aceste imagini tragi concluzii!"
    },
    {
      "name": "Reply by Daniela Lazar to Hantescu Laurentiu's comment 3 weeks",
      "text": "Hantescu Laurentiu??????????????"
    },
    {
      "name": "Reply by Daniela Lazar to Hantescu Laurentiu's comment 3 weeks",
      "text": "SINGURUL OM POLITIC CARE POATE SALVA ROMÂNIA, ESTE DOAMNA EUROPARLAMENTAR DIANA ȘOȘOACĂ!"
    },
    {
      "name": "Reply by Cory Corina to Duman Dorina's comment 3 weeks",
      "text": "Duman Dorina Hai sictir zdreanță!"
    },
    {
      "name": "Reply by Maria Gorovei to Duman Dorina's comment 3 weeks",
      "text": "Duman Dorina bumerangul și-a făcut treaba\n. A plecat Makaveli\n?????"
    },
    {
      "name": "Reply by Mihaela Pop to Johnny Johnny's comment 3 weeks",
      "text": "Johnny Johnny mai ales pe tine."
    },
    {
      "name": "Reply by Marcia Hatkins to Johnny Johnny's comment 3 weeks",
      "text": "Johnny Johnny\nHai salutări din Marea Neagră!"
    },
    {
      "name": "Reply by Deili Elena to Johnny Johnny's comment 3 weeks",
      "text": "Johnny Johnny adică gc când făcea baie în apa rece n, a fost circ?"
    },
    {
      "name": "Reply by Floriana Calafeteanu to Floriana Calafeteanu's reply 3 weeks",
      "text": "Duman Dorina pai se vede ca te vad mereu comentand pe aici ,nu-ti place schimba pagina farà sa criticam cine suntem noi sa criticam ?"
    },
    {
      "name": "Reply by Duman Dorina to Maria Stanciu's reply 3 weeks",
      "text": "Maria Stanciu DA eu asa consider ! S-au poate ca nu oi fii dar măcar nu ma știe nimeni ! Sti este o vorba batraneasca înainte știa numai fam cât de prost ești dar acuma te știe o tara întreaga și tot mapamondul CA pe ia o știe toată Europa! De ce înt… See more"
    },
    {
      "name": "Reply by Angela Grusea to Dan Mirela Mitroiu's reply 3 weeks",
      "text": "Dan Mirela Mitroiu Nu este cazul pentru ca cei care o sustin sunt mai mult decat treziti, se informeaza si deschisi celor care nu inteleg si care stiu ca nu le pot cunoaste pe toate. Dumneavoastra oare puteti?"
    },
    {
      "name": "Reply by Maria Grozav to Dan Mirela Mitroiu's reply 3 weeks",
      "text": "Dan Mirela Mitroiu aia botezați,îmbătați în mare cu tot cu haine,oare aveau haine de schimb la ei?"
    },
    {
      "name": "Reply by Dan Mirela Mitroiu to Maria Grozav's reply 3 weeks",
      "text": "Maria Grozav ia înghețat bujaberca lui soso"
    },
    {
      "name": "Reply by Deili Elena to Dan Mirela Mitroiu's reply 3 weeks",
      "text": "Dan Mirela Mitroiu cei de la alte partide nu fac asa? Le, a spus partidul sa voteze împotriva țării și poporului și tooooot votează de 35 de ani!!!"
    },
    {
      "name": "Reply by Hantescu Laurentiu to Cory Corina's reply 3 weeks",
      "text": "Cory Corina hai sictir spurcăciune"
    },
    {
      "name": "Reply by Cory Corina to Hantescu Laurentiu's reply 3 weeks",
      "text": "Hantescu Laurentiu Du-te dracului de avorton și amibă!"
    },
    {
      "name": "Reply by Johnny Johnny to Marcia Hatkins's reply 3 weeks",
      "text": "Marcia Hatkins Cred ca este asa de mândră mata de tine"
    },
    {
      "name": "Reply by Maria Gorovei to Deili Elena's reply 3 weeks",
      "text": "Deili Elena nu era politician, era un cetățean ca noi toți."
    }
  ]
}