{
  "url": "https://www.facebook.com/TotulPentruTine.Ro/posts/pfbid02LiSEApS9NVXB2sJdoC7Bw9Efb2hbBTDZKfk2fWgRUhk12uKY3EZpcKh5czcfwDcWl",
  "comments": [
    {
      "name": "Totul pentru Tine 5 weeks",
      "text": "https://ominune.info/7252/"
    },
    {
      "name": "Gica Momoruz 5 weeks",
      "text": "Voti moldo și Patricia până în marea finala"
    },
    {
      "name": "Nuți Rizea 5 weeks",
      "text": "Vot Patricia și Moldo ,merge-ti înainte, ca invidia e mare ,de la Iazmina și perversul de Dorobanțu"
    },
    {
      "name": "Ileana Drugan 5 weeks",
      "text": "Dorobanțu, un parazit al societății! Jignește de zici că este crescut pe, maidan! Cred că așa vorbește și cu mama lui, din moment ce nu-i atrage atenția! Iar Mantea pentru aceste jigniri adresate Patriciei, trebuia eliminat din, emisiune! Un nesimțit! O emisiune, jalnică!"
    },
    {
      "name": "Angelica Badea 5 weeks",
      "text": "Acest animal că om nu se poate numi pentru asta este ținut acolo jignește mulți concurenți și apoi se scuza, rușinea competiției."
    },
    {
      "name": "Maria Zaplitnii 5 weeks",
      "text": "VOT MOLDO PATRICIA 1206..."
    },
    {
      "name": "Anica Cocioaba 5 weeks",
      "text": "Vot Moldo și Patricia"
    },
    {
      "name": "Irina Colto 5 weeks",
      "text": "Votez Patricia si Moldo 1206"
    },
    {
      "name": "Lucretia Ursan Cernaianu Vasile 5 weeks",
      "text": "Vot moldo și Patricia."
    },
    {
      "name": "Reply by Totul pentru Tine to Gica Momoruz's comment 5 weeks",
      "text": "Gica Momoruz Nu pierde ocazia să descoperi detaliile surprinzătoare și răsturnările de situație din acest conflict palpitant, căci fiecare cuvânt poate ascunde un adevăr șocant – recitește articolul și împărtășește-l cu prietenii tăi pentru a intra în … See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Nuți Rizea's comment 5 weeks",
      "text": "Nuți Rizea Nu pierde ocazia să îți reînnoiești perspectiva asupra acestui conflict incendiar din Casa Iubirii, căci detalii șocante și întorsături neașteptate te așteaptă să le descoperi—poate ai omis ceva crucial în articol, așa că dă-i o citire rapid… See more"
    },
    {
      "name": "Reply by Ana Petretchi to Nuți Rizea's comment 5 weeks",
      "text": "Nuți Rizea\nCorect aveți mare dreptate d-na dragă\nAfară Iasmina romi țiganca nespălata cu Dorobanțu tribuzaci nesuferit minciunos spurcât ia-o pe iasmina duceți-vă la lucru flămănzilor."
    },
    {
      "name": "Reply by Totul pentru Tine to Ileana Drugan's comment 5 weeks",
      "text": "Ileana Drugan Atenție, detaliile explozive ale conflictului din Casa Iubirii sunt mai adânci decât par, și poate ai ratat revelații șocante care îți vor schimba perspectiva; nu te sfii să reexaminezi articolul și să împărtășești drama cu prietenii tăi,… See more"
    },
    {
      "name": "Reply by Oaches Silvia to Ileana Drugan's comment 5 weeks",
      "text": "Ileana Drugan DIN. ACEST. MOTIV. ÎL. ȘI. ȚINE: SA. FACA. MATERIALE.. POPONARUL... !"
    },
    {
      "name": "Reply by Maria Ghiviriga to Ileana Drugan's comment 5 weeks",
      "text": "Ileana Drugan Da,emisiunea a devenit jalnică din cauza unor concurenți care au venit pentru distracție,fără studii,fără educație,li se permit multe,fără ca doamna Mantea să I elimine,le mai atrage atenția din când în când.Nu vad pe viitor ca emisiunea… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Angelica Badea's comment 5 weeks",
      "text": "Angelica Badea Se pare că ai ratat subtilități cruciale în articol despre tensiunile din Casa Iubirii, unde trădarea, rivalitățile și o afirmație bombă a Iasminei zguduie fundamentele competiției – dă-i o nouă citire și descoperă dezvăluiri incredibile… See more"
    },
    {
      "name": "Reply by Cornelia Costescu to Angelica Badea's comment 5 weeks",
      "text": "Angelica Badea Educație 0"
    },
    {
      "name": "Reply by Totul pentru Tine to Maria Zaplitnii's comment 5 weeks",
      "text": "Maria Zaplitnii Nu lăsa să-ți scape detaliile picante ale acestui conflict electrizant din Casa Iubirii, deoarece mizele sunt uriașe și adevărul ascunde mai multe surprize decât te aștepți – citește din nou și pregătește-te să fii uimit, dar nu uita să… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Dumitra Ionete's comment 5 weeks",
      "text": "Dumitra Ionete Ai ratat detalii șocante și întorsături neașteptate în acest conflict tumultuos din Casa Iubirii, așa că dă o reluare articolului – prietenii tăi merită să afle și ei despre drama INCENDIARĂ dintre Dorobanțu, Patricia și Moldo!"
    },
    {
      "name": "Reply by Ana Petretchi to Dumitra Ionete's comment 5 weeks",
      "text": "Dumitra Ionete\nAveți mare dreptate foarte frumoase cuvinte spuse"
    },
    {
      "name": "Reply by Gratiela Tabrea to Dumitra Ionete's comment 5 weeks",
      "text": "Dumitra Ionete Adevărat e dus cu duhul ...."
    },
    {
      "name": "Reply by Totul pentru Tine to Anica Cocioaba's comment 5 weeks",
      "text": "Anica Cocioaba Îți recomand să recitești articolul, pentru că detalii înfiorătoare și răsturnări de situație te așteaptă la fiecare colț – nu vrei să ratezi nimic din această dramă palpitantă!"
    },
    {
      "name": "Reply by Totul pentru Tine to Irina Colto's comment 5 weeks",
      "text": "Irina Colto Cine s-ar fi așteptat ca o simplă afirmație a Iasminei să declanșeze un adevărat război între Dorobanțu, Patricia și Moldo? Descoperă detaliile neașteptate și întorsăturile șocante din acest conflict pasionant care îți vor schimba percepția… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Lucretia Ursan Cernaianu Vasile's comment 5 weeks",
      "text": "Lucretia Ursan Cernaianu Vasile Ești sigur că ai prins toate detaliile scandalului care zguduie Casa Iubirii? Surprizele și întorsăturile imprevizibile te așteaptă în articol – citeste-l din nou și împărtășește-l cu prietenii pentru a dezvălui împreună adevărul șocant!"
    },
    {
      "name": "Angela Militaru 5 weeks",
      "text": "Vot Moldo și Patricia"
    },
    {
      "name": "Ioana Budriga 5 weeks",
      "text": "Vot Patricia și Moldo iubiți-vă nu va luați după colegi ca șanț dusmanosi"
    },
    {
      "name": "Floarea Dragan 5 weeks",
      "text": "Moldo și Patricia cei mai frumoși și sinceri meritați premiul cel mare"
    },
    {
      "name": "Cornelia Costescu 5 weeks",
      "text": "Prostul ăsta de Dorobanțu se cearta cu toată lumea la fel cum face Pirandaaa afară cu iei"
    },
    {
      "name": "Marinela Cirstea 5 weeks",
      "text": "Vot\nPatricia Vot\nMoldo vot Vot Vot Vot Vot sunt foarte frumoși împreună Felicitări Vot Vot Vot sunt foarte frumoși împreună Felicitări Vot Vot Vot sunt foarte frumoși împreună 99"
    },
    {
      "name": "Rada Iordache 5 weeks",
      "text": "Vot patrisiea vot moldo"
    },
    {
      "name": "Silvia Sakka 5 weeks",
      "text": "Votez Patricia Moldo"
    },
    {
      "name": "Silvia Duta 5 weeks",
      "text": "Vot Moldo si Patricia"
    },
    {
      "name": "Carmen Iuliana Sipoteanu 5 weeks",
      "text": "De la Iasmina? Sau de la miorlaiturile lui Patricia? Are dreptate Dorobantu de când a venit se sparge în figuri și motivele ei nu sunt mature deloc ....ar fi bine sa iese dn casa, da ei ar pleca acasă, doar se iubesc atât demult"
    },
    {
      "name": "Lepădat Costel 5 weeks",
      "text": "Dorobanțu ie un gunoi se îmbracă dela gubela"
    },
    {
      "name": "Reply by Cornelia Costescu to Totul pentru Tine's reply 5 weeks",
      "text": "Totul pentru Tine nu mai privim neam saturat de circ asta numai emisiune despre iubire nu este"
    },
    {
      "name": "Reply by Maria Ghiviriga to Cornelia Costescu's reply 5 weeks",
      "text": "Cornelia Costescu Așa este,nu are nici o legătură cu tematica Casa Iubirii,mahala."
    },
    {
      "name": "Reply by Cornelia Costescu to Maria Ghiviriga's reply 5 weeks",
      "text": "Maria Ghiviriga Țigănie goală"
    },
    {
      "name": "Reply by Totul pentru Tine to Angela Militaru's comment 5 weeks",
      "text": "Angela Militaru Nu rata ocazia de a te reîntoarce la articolul despre conflictul din Casa Iubirii, pentru că detalii surprinzătoare te așteaptă, iar susținerea ta pentru Moldo și Patricia ar putea să schimbe totul în această poveste tumultoasă – hai să… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Ioana Budriga's comment 5 weeks",
      "text": "Ioana Budriga Ai citit cu atenție articolul? Te-ai prins de toate detaliile surprinzătoare și răsturnările de situație care ascund adevăruri șocante? Revino și descoperă ce nu ai remarcat, iar prietenii tăi ar trebui să fie parte din această discuție incendiară!"
    },
    {
      "name": "Reply by Totul pentru Tine to Floarea Dragan's comment 5 weeks",
      "text": "Floarea Dragan Ai prins doar tăișul acestui conflict incendiar – reluând articolul, s-ar putea să descoperi detalii șocante și răsturnări de situație care vor transforma complet percepția ta asupra acestor concurenți!"
    },
    {
      "name": "Reply by Totul pentru Tine to Cornelia Costescu's comment 5 weeks",
      "text": "Cornelia Costescu E greu să crezi cât de multe detalii surprinzătoare și răsturnări de situație ascunde acest conflict fulminant din Casa Iubirii – ai ratat poate cheia care va schimba totul!"
    },
    {
      "name": "Reply by Maria Ghiviriga to Cornelia Costescu's comment 5 weeks",
      "text": "Cornelia Costescu Exact,s ar potrivi de minune Piranda cu Dorobanțu."
    },
    {
      "name": "Reply by Totul pentru Tine to Rada Iordache's comment 5 weeks",
      "text": "Rada Iordache Oare ai prins toate detaliile explozive din acest nou scandal din Casa Iubirii? Reîntoarce-te la articol să descoperi întorsăturile neașteptate și revelațiile șocante pe care s-ar putea să le fi ratat, și nu uita să-l împărtășești cu prie… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Silvia Sakka's comment 5 weeks",
      "text": "Silvia Sakka Ești pregătit să descoperi cele mai șocante întorsături din acest conflict exploziv, unde fiecare cuvânt poate schimba totul? Revino asupra articolului și vezi ce detalii incredibile ai putea să fi ratat, apoi împărtășește-l cu prietenii t… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Silvia Duta's comment 5 weeks",
      "text": "Silvia Duta Ești pregătit să descoperi secretele și întorsăturile neprevăzute din Casa Iubirii, pentru că afirmația Iasminei a stârnit un adevărat scandal – revino asupra articolului și vezi dacă ai prins toate detaliile picante, iar apoi împărtășește-… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Carmen Iuliana Sipoteanu's comment 5 weeks",
      "text": "Carmen Iuliana Sipoteanu Citind comentariul tău, te invit să te reîntorci la articol - ai ratat poate detalii surprinzătoare și întorsături de situație șocante care ar putea schimba tot ce credeai despre conflictul din Casa Iubirii, așa că pregătește-t… See more"
    },
    {
      "name": "Reply by Maria Ghiviriga to Carmen Iuliana Sipoteanu's comment 5 weeks",
      "text": "Carmen Iuliana Sipoteanu Și Particia are parte ei de vină, nu știu de ce nu pleacă acasă cu tot cu Moldo,se iubesc."
    },
    {
      "name": "Reply by Maria Ghiviriga to Carmen Iuliana Sipoteanu's comment 5 weeks",
      "text": "Da,stau degeaba,nu vor relații aici,găsesc în afara."
    },
    {
      "name": "Reply by Avram Cornelia to Carmen Iuliana Sipoteanu's comment 5 weeks",
      "text": "Carmen Iuliana Sipoteanu mai bine ieși tu de aici"
    },
    {
      "name": "Reply by Osolos Viorica to Carmen Iuliana Sipoteanu's comment 5 weeks",
      "text": "Carmen Iuliana Sipoteanu cine??? are dreptate.\nȘi de ce sa plece acasă să rămână Iasmina Laura și Dorobanțu.. Sigur că îți place circul dar nu la toată lumea.cine îi laudă că sunt niște gaițe și șacali emisiuni."
    },
    {
      "name": "Reply by Florentina Oarga to Carmen Iuliana Sipoteanu's comment 5 weeks",
      "text": "Carmen Iuliana Sipoteanu Să meargă acasă ca oricum nu vor fi ipreunaaici vor cecuri și premiu cel mare ca Moldo a stat degeaba ca și acasă"
    },
    {
      "name": "Reply by Totul pentru Tine to Lepădat Costel's comment 5 weeks",
      "text": "Lepădat Costel Punctul culminant al acestui conflict incendiar din Casa Iubirii te va uimi, iar afirmațiile Yasminei ascund secrete neașteptate care îți vor schimba perspectiva – nu rata să recitești articolul și să împărtășești aceste revelații cu prietenii tăi!"
    },
    {
      "name": "Reply by Nelutu Sav to Lepădat Costel's comment 5 weeks",
      "text": "Lepădat Costel"
    },
    {
      "name": "Reply by Ileana Drugan to Lepădat Costel's comment 5 weeks",
      "text": "Lepădat Costel Un peticit, din toate punctele de vedere!"
    },
    {
      "name": "Reply by Barbu Maria to Lepădat Costel's comment 5 weeks",
      "text": "Lepădat Costel"
    },
    {
      "name": "Reply by Cornelia Costescu to Totul pentru Tine's reply 5 weeks",
      "text": "Totul pentru Tine Am ieșit și de pe grup nu mai suport ceea ce vad ,Mantea o lasă pe Piranda sa facă ce vrea ia voua va place de comportamentul ( vocabularul ) iei tris"
    },
    {
      "name": "Reply by Carmen Iuliana Sipoteanu to Totul pentru Tine's reply 5 weeks",
      "text": "Totul pentru Tine știi ceva dacă gestionezi aici oprește insultele și apoi voi vorbi pe subiect sunt sătulă de articole împotriva laminei și osanale l-a una care umbla îmbracata provocator prin localuri și canta muzica de cacaoa ...."
    },
    {
      "name": "Marinela Cirstea 5 weeks",
      "text": "Rușine\nDorobantu și Iazmina niste escroci mincinoși fără caracter rusine pentru comportamentul foarte urît in emisiunea cu\nPatricia"
    },
    {
      "name": "Eugenia Gigica 5 weeks",
      "text": "În această emisiune ,nu se promovează iubirea ,ci mahalaua ,cred că rîd turcii ....."
    },
    {
      "name": "Iulia Lia Minulescu 5 weeks",
      "text": "E o emisiune foarte proasta , nu exista nicio armonie sau conversatie normala , concurentii nu stiu sa faca subiecte decat de cearta si jigniri , Laura e dusa in lumea ei , e urata , rea si increzuta , n-are nicio logica in ceea ce spune , Iasmina a a… See more"
    },
    {
      "name": "Tecla Vrânceanu 5 weeks",
      "text": "Dați-l afara pe Dorobantu"
    },
    {
      "name": "Eugenia Pascotescu 5 weeks",
      "text": "Dorobantu vai de steaua lui,Face comparati intre fosta si actuala ,halal caracter."
    },
    {
      "name": "Gabriela Bulac 5 weeks",
      "text": "Vot Iasmina!"
    },
    {
      "name": "Paula Ciubotaru 5 weeks",
      "text": "Afara Dorobantu"
    },
    {
      "name": "Fanica Fanica 5 weeks",
      "text": "Vot Iasmina SMS1206"
    },
    {
      "name": "Ioana Budriga 5 weeks",
      "text": "Bai prostule lăsai an pace Dorobantule dute la pădure sa te mănânce ursu"
    },
    {
      "name": "Livia Babasa 5 weeks",
      "text": "Cine să iasă afară Iasmina"
    },
    {
      "name": "Reply by Totul pentru Tine to Eugenia Gigica's comment 5 weeks",
      "text": "Eugenia Gigica Ai ratat detalii explozive și întorsături șocante în \"Casa Iubirii\" care ar putea să-ți schimbe complet perspectiva, așa că răsfoiește articolul din nou și împărtășește-l cu prietenii tăi pentru a dezvălui împreună adevărul din spatele a… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Iulia Lia Minulescu's comment 5 weeks",
      "text": "Iulia Lia Minulescu Îți dai seama câte detalii cruciale ai putea fi ratat din acest conflict spectaculos? Revenind la articol, s-ar putea să descoperi răsturnări de situație dramatice și revelații surprinzătoare care pot schimba complet percepția ta de… See more"
    },
    {
      "name": "Reply by Iulia Lia Minulescu to Totul pentru Tine's reply 5 weeks",
      "text": "Corect, astazi am descoperit cat de nesuferita este Criss , aroganta si conflictuala , proasta increzuta a emisiunii , Iasmina azi ai aprecieri"
    },
    {
      "name": "Reply by Osolos Viorica to Iulia Lia Minulescu's comment 5 weeks",
      "text": "Iulia Lia Minulescu foarte adevărat aveți dreptate."
    },
    {
      "name": "Reply by Totul pentru Tine to Tecla Vrânceanu's comment 5 weeks",
      "text": "Tecla Vrânceanu Nu rata detaliile șocante și răsturnările de situație din acest conflict exploziv între Dorobanțu, Patricia și Moldo – s-ar putea să îți fi scăpat revelații incredibile care vor schimba totul!"
    },
    {
      "name": "Reply by Totul pentru Tine to Eugenia Pascotescu's comment 5 weeks",
      "text": "Eugenia Pascotescu Cât de captivantă este această dramă în Casa Iubirii, iar tu ai prins doar vârful aisbergului – detalii zguduitoare și întorsături neașteptate te așteaptă, așa că nu ezita să recitești articolul și să împărtășești aceste secrete pica… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Gabriela Bulac's comment 5 weeks",
      "text": "Gabriela Bulac Îți dai seama ce întorsătură neașteptată ia acest conflict în Casa Iubirii? Revino asupra articolului pentru a descoperi detalii șocante și momente cruciale pe care s-ar putea să le fi ratat, și nu uita să împărtășești cu prietenii, ca s… See more"
    },
    {
      "name": "Reply by Nelutu Sav to Gabriela Bulac's comment 5 weeks",
      "text": "Gabriela Bulac vot Patricia."
    },
    {
      "name": "Reply by Osolos Viorica to Gabriela Bulac's comment 5 weeks",
      "text": "Gabriela Bulac ia-o acasă nimeni nu se poate supăra acasă cât mai repede posibil."
    },
    {
      "name": "Reply by Totul pentru Tine to Paula Ciubotaru's comment 5 weeks",
      "text": "Paula Ciubotaru Știai că, în spatele acestei afirmații controversate a Iasminei, se ascund detalii surprinzătoare care ar putea schimba totul? Revino la articol și descoperă întorsături șocante ce ar putea să-ți schimbe părerea despre conflictul din Ca… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Fanica Fanica's comment 5 weeks",
      "text": "Fanica Fanica Ai prins toate detaliile din acest conflict exploziv? Îți garantez că există întorsături neașteptate și revelații care îți vor schimba perspectiva, așa că grăbește-te să recitești articolul și împărtășește-l cu prietenii pentru a dezbate … See more"
    },
    {
      "name": "Reply by Osolos Viorica to Fanica Fanica's comment 5 weeks",
      "text": "Fanica Fanica să plece acasă cât mai repede posibillllllll acasăaaaaaaaaa cu eaaaaa."
    },
    {
      "name": "Reply by Totul pentru Tine to Ioana Budriga's comment 5 weeks",
      "text": "Ioana Budriga Nu lăsa sarcasmul să te îndepărteze de miezul intrigii! Între Dorobanțu, Patricia și Moldo, se ascund adevăruri șocante și întorsături neașteptate care așteaptă să fie descoperite — revizitează articolul și vezi ce detalii ai ratat, iar p… See more"
    },
    {
      "name": "Reply by Marina Salomia to Ioana Budriga's comment 5 weeks",
      "text": "Ioana Budriga au , au , de ce nu ai trimis pe Moldo și pe doamna de Troea adică Patricia în pădure să -i mănânce toate lighioanele ."
    },
    {
      "name": "Reply by Totul pentru Tine to Livia Babasa's comment 5 weeks",
      "text": "Livia Babasa Intră din nou în jungla emoțiilor din Casa Iubirii, unde rivalitățile se intensifică și fiecare declarație putea declanșa o explozie de surprize, iar Iasmina ar putea fi cheia celor mai neașteptate întorsături – ai ratat detalii cruciale c… See more"
    },
    {
      "name": "Casiana Grozav 5 weeks",
      "text": "Dați-l afară pe Dorobanțu nu face nimic bun în casa iubirii doar certuri și invidie doar Ride de voi toți"
    },
    {
      "name": "Reply by Totul pentru Tine to Casiana Grozav's comment 5 weeks",
      "text": "Casiana Grozav Ai ratat detalii esențiale din acest conflict incendiar, unde fiecare cuvânt aruncat aduce noi întorsături și revelații șocante, așa că nu lăsa să te scape și invitate-ți prietenii să descopere împreună aceste tensiuni explosive!"
    },
    {
      "name": "Silvia Vararu 5 weeks",
      "text": "Moldo Patricia acas cu voi"
    },
    {
      "name": "Anton Tatiana Carmenica 5 weeks",
      "text": "Dorobantu nu te baga unde nuti ferbe oala manhnca mai frumos se pune hn farfurie se spala se pune hn farfurie nu pe masa. Nu ca bou hn picioare uitate patricia cum pregateste sa eine masa si nu mai de lua de patricia"
    },
    {
      "name": "Camelia Radu 5 weeks",
      "text": "Vot Iasmina!"
    },
    {
      "name": "Adriana Marginean 5 weeks",
      "text": "Patricia și Moldo cele mai false, mincinoase, și teatrale persoane din competiție, Patricia folosește un vocabular de doi bani, are niște expresii cum că lar cunoaște pe Moldo de vreo 20 de ani doamne ferește de asemenea specimene"
    },
    {
      "name": "Feclis Paraschiva 5 weeks",
      "text": "Dorobantule tineretea ta ai traito numai intre babe pe bancuta mancand seminte si balacarint pe toti care treceau pe langa tine.alai asa,altul invers si etc ce pacat"
    },
    {
      "name": "Feliciea Holban 5 weeks",
      "text": "Fugiți de el ca de ambrozia ignortil se baga ca musca sub coada calului"
    },
    {
      "name": "Elena Chepcel 5 weeks",
      "text": "Vot Dorobanțu afară Moldo și Patricia ."
    },
    {
      "name": "Georgeta Doina Achim 5 weeks",
      "text": "Cel nu ai arogant concurent +Iasmina din această emisiune"
    },
    {
      "name": "Gurmel Dana 5 weeks",
      "text": "Afaraa Iasmina"
    },
    {
      "name": "Reply by Totul pentru Tine to Silvia Vararu's comment 5 weeks",
      "text": "Silvia Vararu Așadar, ai citit despre noul scandal din Casa Iubirii, dar ești sigur că ai prins toate detaliile picante? Răsturnările de situație și revelațiile șocante te așteaptă, așa că nu ezita să reluezi articolul și să împărtășești cu prietenii t… See more"
    },
    {
      "name": "Reply by Osolos Viorica to Silvia Vararu's comment 5 weeks",
      "text": "Silvia Vararu și să rămână Iasmina Laura și Dorobanțu îți place circul."
    },
    {
      "name": "Reply by Totul pentru Tine to Anton Tatiana Carmenica's comment 5 weeks",
      "text": "Anton Tatiana Carmenica Atenție! Poate că ai ratat detalii șocante din acest conflict pasionant: cum a reușit Iasmina să arunce complet Casa Iubirii în haos și ce revelații surprinzătoare le așteaptă pe Patricia și Moldo – aruncă o privire din nou și î… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Camelia Radu's comment 5 weeks",
      "text": "Camelia Radu Dacă ai votat pentru Iasmina, pregătește-te să descoperi un întreg univers de secrete și revelații neașteptate în articol – s-ar putea să te fi scăpat detalii explozive despre conflictul din Casa Iubirii care vor schimba totul!"
    },
    {
      "name": "Reply by Osolos Viorica to Camelia Radu's comment 5 weeks",
      "text": "Camelia Radu să plece acasă cât mai repede posibil."
    },
    {
      "name": "Reply by Totul pentru Tine to Adriana Marginean's comment 5 weeks",
      "text": "Adriana Marginean Pregătește-te să fii uimit, pentru că în acest nou conflict din Casa Iubirii, sulitele nu doar că sunt înfipte adânc, dar ascund și un adevăr șocant pe care s-ar putea să-l fi ocolit – oare ai ratat detaliile cruciale care pot schimba întreaga poveste?"
    },
    {
      "name": "Reply by Totul pentru Tine to Feclis Paraschiva's comment 5 weeks",
      "text": "Feclis Paraschiva Ești sigur că ai prins toate detaliile picante din acest conflict incendiar? Articolul ascunde întorsături șocante și informații neașteptate despre cei trei protagoniști care ar putea schimba totul! Împărtășește-l cu prietenii tăi ca … See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Feliciea Holban's comment 5 weeks",
      "text": "Feliciea Holban Nu cumva ai ratat detaliile inedite despre cum a evoluat conflictul dintre Dorobanțu, Patricia și Moldo? Această afirmație a Iasminei a deschis o cutie a Pandorei plină de răsturnări surprinzătoare și revelații șocante pe care prietenii… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Elena Chepcel's comment 5 weeks",
      "text": "Elena Chepcel Ai prins esența acestui conflict palpitant din Casa Iubirii sau ai ratat detalii cruciale și întorsături șocante? Revino la articol și descoperă cum fiecare alegere poate schimba complet jocul! Și nu uita să împărtășești cu prietenii tăi,… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Georgeta Doina Achim's comment 5 weeks",
      "text": "Georgeta Doina Achim Ai ratat momentele cheie din acest nou conflict electrizant din Casa Iubirii, unde fiecare revelație a Iasminei aduce răsturnări de situație șocante—fii parte din conversație și descoperă-aici detalii incendiare pe care nu le-ai prins!"
    },
    {
      "name": "Reply by Casiana Grozav to Totul pentru Tine's reply 5 weeks",
      "text": "Totul pentru Tine fetele nu înțeleg ca le minte"
    },
    {
      "name": "Reply by Totul pentru Tine to Gurmel Dana's comment 5 weeks",
      "text": "Gurmel Dana Nu lăsa detaliile picante și răsturnările de situație să-ți scape, revino la articol pentru a descoperi adevărul din spatele declarației Iasminei și împărtășește-l cu prietenii tăi pentru a aprinde discuții captivante!"
    },
    {
      "name": "Marina Salomia 5 weeks",
      "text": "Vot Iasmina la 1206 ."
    },
    {
      "name": "Reply by Totul pentru Tine to Marina Salomia's comment 5 weeks",
      "text": "Marina Salomia Nu pierde ocazia de a descoperi detaliile neliniștitoare ale acestui conflict palpitant din Casa Iubirii, unde o simplă afirmație a Iasminei a stârnit un adevărat vulcan de tensiuni între Dorobanțu, Patricia și Moldo – întoarce-te la art… See more"
    },
    {
      "name": "Maria Torge 5 weeks",
      "text": "Lasă nu vă supărați dorobanțu va fi premiat el va lua cecul. Nu ea Patricia pentru cai o fata educată!"
    },
    {
      "name": "Carmen Iuliana Sipoteanu 5 weeks",
      "text": "Moldo tu ești cel mai oervers ,m8ncinos din casa,ai văzut tu ca nu a suferit Iasmina ca are ceva cu Patrucia de când a întrat ...știi ce dovedește asta ca tu defapt au ceva cu Patr7cia de la început și ai mințit mereu,vrei sa îți spun ce incantat erai … See more"
    },
    {
      "name": "Gurmel Dana 5 weeks",
      "text": "Afaraa Robert"
    },
    {
      "name": "Gurmel Dana 5 weeks",
      "text": "Afara Manuela"
    },
    {
      "name": "Gurmel Dana 5 weeks",
      "text": "Afaraa Crisss"
    },
    {
      "name": "Patru Anuta 5 weeks",
      "text": "Afară patricia vot iasmina !"
    },
    {
      "name": "Ionelia Nela 5 weeks",
      "text": "Vot.Iasmina"
    },
    {
      "name": "Ciocoi Maria 5 weeks",
      "text": "Afarā Moldo ṣi Parriciea cei mai falṣi"
    },
    {
      "name": "Elena Tudor 5 weeks",
      "text": "Vot Iasmina."
    },
    {
      "name": "Reply by Avram Cornelia to Patru Anuta's comment 5 weeks",
      "text": "Patru Anuta afară Iasmina"
    },
    {
      "name": "Reply by Dana Daniela to Patru Anuta's comment 5 weeks",
      "text": "Patru Anuta Va place de Iasmina ca îl vrea cu vrăji înapoi și provoca pe toți din casă să fie ca ia pusă pe rele"
    },
    {
      "name": "Reply by Osolos Viorica to Patru Anuta's comment 5 weeks",
      "text": "Patru Anuta ia-o acasă pe Iasmina pentru că este vorba că îți place circul."
    },
    {
      "name": "Reply by Patru Anuta to Patru Anuta's comment 5 weeks",
      "text": "Și care e problema ta votez ce vreau ok !"
    },
    {
      "name": "Olga Erimia 5 weeks",
      "text": "Vot moldo patricea.vot vot vot"
    },
    {
      "name": "Tatiana Hotima 5 weeks",
      "text": "Perversa Patricia și falsa rau !\nNu iubește pe nimeni face tot ptr bani."
    },
    {
      "name": "Georgeta Doina Achim 5 weeks",
      "text": "Du-te acasă Dorbantuleeeeeeee"
    },
    {
      "name": "Avram Cornelia 5 weeks",
      "text": "Vot Patricia și Moldo"
    },
    {
      "name": "Mariana Vitan 5 weeks",
      "text": "Ai dreptate Dorobanțu"
    },
    {
      "name": "Gurmel Dana 5 weeks",
      "text": "Vot Patricia si Moldo"
    },
    {
      "name": "Silvia Sakka 5 weeks",
      "text": "Votez Daniel"
    },
    {
      "name": "Simona Moise 5 weeks",
      "text": "Vot Patricia"
    },
    {
      "name": "Gurmel Dana 5 weeks",
      "text": "Afaraa Dorobantu"
    },
    {
      "name": "Cotet Mariana 5 weeks",
      "text": "SMS 1206 VOT MOLDO.\nSMS 1206 VOT PATRICIA."
    },
    {
      "name": "Reply by Marina Salomia to Totul pentru Tine's reply 5 weeks",
      "text": "Totul pentru Tine am vazut totul de cand a inceput aceasta emisie in turcia ....primul sezon l-a castigat sorin , al 2 lea radu si mihaela , al 3 lea patryk si virginia am vazut totul asa ca nu trebuie sa ma intorc nicaeri ....scandalul a fost iscat de… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Simona Moise's comment 5 weeks",
      "text": "Simona Moise Știai că afirmația controversată a Iasminei ascunde secrete neștiute și tensiuni ascunse între participanți? Reanalizează articolul, s-ar putea să fi ratat detaliile picante care transformă această competiție într-o veritabilă bombă exploz… See more"
    },
    {
      "name": "Dutca Eudochia 5 weeks",
      "text": "Vot Iasmina vot Iasmina"
    },
    {
      "name": "Reply by Osolos Viorica to Dutca Eudochia's comment 5 weeks",
      "text": "Dutca Eudochia să plece acasă cât mai repede posibillllllll acasăaaaaaaaaa cu eaaaaa."
    },
    {
      "name": "Ioana Mitrana 5 weeks",
      "text": "VOT DANIEL"
    },
    {
      "name": "Reply by Totul pentru Tine to Ioana Mitrana's comment 5 weeks",
      "text": "Ioana Mitrana Nu lăsa să-ți scape detaliile intrigante și răsturnările de situație din acest conflict incendiary – este timpul să recitești articolul și să descoperi ce a declanșat cu adevărat scandalul, iar apoi împărtășește-l cu prietenii tăi pentru … See more"
    },
    {
      "name": "Lia Ghiman 5 weeks",
      "text": "Vot Iazmina"
    },
    {
      "name": "Adriana Marginean 5 weeks",
      "text": "Vot Dorobanțu Vot de o mie de ori la 1206"
    },
    {
      "name": "Aurica Butaci 5 weeks",
      "text": "Pai Dorobantu si Iasmina numai de conflicte sunt buni alt ceva au facut ei an casa ,,,niste hiene,,"
    },
    {
      "name": "Paul Ionas 5 weeks",
      "text": "Punete în socoteala lui ce ai face"
    },
    {
      "name": "Cornelia P Nastase 5 weeks",
      "text": "Vot Iasmina si Dorobantu"
    },
    {
      "name": "Reply by Osolos Viorica to Cornelia P Nastase's comment 5 weeks",
      "text": "Cornelia P Nastase sunt pleava emisiunei acasă cât mai repede posibillllllll acasăaaaaaaaaa."
    },
    {
      "name": "Oaches Silvia 5 weeks",
      "text": "MĂI. POPONARULE: TU. DOROBANȚU, LASA. OAMENII. IN. PACE: A-ȚI. PLACE. SĂ. MANINCI. C........T. CĂ. ESTE. GRATIS: LA. CE. AI. VENIT. AICI. IN. CASĂ? : CA. NU. TEAI. LIPIT. D3. NICI O. FATA. PT. CA. ESTI. POPONAR: DUTE. ACASĂ. LA. AI. TĂI. TOVARĂȘI.… See more"
    },
    {
      "name": "Magda Magda 5 weeks",
      "text": "Maine cecul îl ia Iasmina\nVot Iasmina"
    },
    {
      "name": "Ioana Guta 5 weeks",
      "text": "Afară.dorobansu"
    },
    {
      "name": "Mariana Idiris 5 weeks",
      "text": "Vot Eazmina 1206"
    },
    {
      "name": "Lucia Iovan 5 weeks",
      "text": "Vot Moldo și Patricia la SMS 1206 vot Moldo și Patricia la SMS 1206 vot Moldo și Patricia la SMS 1206 vot Moldo și Patricia la SMS 1206 vot Moldo și Patricia la SMS 1206"
    },
    {
      "name": "Marisca Pralea 5 weeks",
      "text": "Vot moldo și Patricia sms q206"
    },
    {
      "name": "Rodica Lazar 5 weeks",
      "text": "Vot Patricia și Moldo SMS 1206 !"
    },
    {
      "name": "Nela Voicu 5 weeks",
      "text": "Vot Patricia"
    },
    {
      "name": "Gurmel Dana 5 weeks",
      "text": "Vot Daniel"
    },
    {
      "name": "Adriana Marginean 5 weeks",
      "text": "Vot Iasmina Vot de o mie de ori la 1206"
    },
    {
      "name": "Reply by Ileana Drugan to Oaches Silvia's comment 5 weeks",
      "text": "Oaches Silvia"
    }
  ]
}