{
  "url": "https://www.facebook.com/cinematografiavecheofficial/posts/pfbid0z2KdcatrxtTtsQaaD2MFyyBTqBqJWG1r9EnGF7CehY7BPo3DrkdFGtbRjDZbJWnpl",
  "comments": [
    {
      "name": "Cinematografia Veche a week",
      "text": "https://cutt.ly/7rgShBB0"
    },
    {
      "name": "Mihai Scelcunov a week",
      "text": "Dacă reușea azi arătăm la fel ca Corea de Nord ...."
    },
    {
      "name": "Adina Radina a week",
      "text": "Tara era bogata, oamenii erau săraci !"
    },
    {
      "name": "Ion Visan a week",
      "text": "Am fi mâncat la cantină pe bază de bunuri de masă,deja începuse în 89 ."
    },
    {
      "name": "Alex Laura Muntean a week",
      "text": "Mergeti comuniștilor in Corea de Nord"
    },
    {
      "name": "Moldovan Marin a week",
      "text": "Erai doar tu, romanii erau ca în Corea de N"
    },
    {
      "name": "Ioan Covasa a week",
      "text": "Nu chiar cea mai bogată dar demnă, respectată inclusiv în politica externă și cu asigurarea elementelor de bază pentru oricare român, serviciul, locuința o hrană mult mai sănătoasă decât ce se găsește astăzi în comerțul din Romania, în primul rând hran… See more"
    },
    {
      "name": "Georgel Drăghici a week",
      "text": "Da ...Mai ales că aveam un Om de Știință cu renume Mondial ELENA CEAUȘESCU !"
    },
    {
      "name": "Simon Grad a week",
      "text": "Vai și amar, dezastru o fost pe vremea lui"
    },
    {
      "name": "Elena Baciu a week",
      "text": "Da mă! Noi eram rupți și de foame și de frig etc. Nu mai aberați aiurea ."
    },
    {
      "name": "Reply by Mihai Scelcunov to Mihai Scelcunov's comment a week",
      "text": "Ieronim Slăvoacă dacă ați trăit în comunism și spuneți că a fost bine, înseamnă că ați făcut parte din tagma celor privilegiați: secretari de partid, securiști și informatori, pentru că restul populației nu a dus-o bine deloc."
    },
    {
      "name": "Reply by Cristian Naramzoiu to Mihai Scelcunov's comment a week",
      "text": "Mihai Scelcunov Extraordinar de adevarat. Ne turnam unii pe alții și oamenii lui Ceaușescu ne arestau și ne trimiteau la, canalul Dunărea Marea Neagra și prin minele de plumb ca pe, socrul lui Hotinceanu Alexandru zis și Sandu. Din București."
    },
    {
      "name": "Reply by Hodrea Florin to Mihai Scelcunov's comment a week",
      "text": "Ieronim Slăvoacă . Și eu am trăit în comunism și nu a fost bine. Dacă mai dura comunismu, ajungeam și noi ca și Coreea de Nord."
    },
    {
      "name": "Reply by Alex Laura Muntean to Adina Radina's comment a week",
      "text": "Adina Radina era foamete și umilință părinți munceau zi lumina pamantul azi dacă muncești ai tot ce vrei cu toate greutățile este cu mult mai bine"
    },
    {
      "name": "Reply by Elena Negrea to Adina Radina's comment a week",
      "text": "Adina Radina Și acuma sunt mai multi săraci decât atunci ! Atunci toți aveau servicii case dar acuma cine mai poate să-și cumpere un apartament ?Atâta am câștigat că putem vorbi orice și merge înafara ! Dar cei mai mulți sunt săraci ! Cred că nu ai tr… See more"
    },
    {
      "name": "Reply by Georgel Drăghici to Adina Radina's comment a week",
      "text": "Adina Radina Foarte corect și bine punctat. O Țară bogată se vede foarte bine după nivelul de trai al Populației .\nPe cînd la noi nu s-a văzut decît balivernele Comuniste umflate grosolan pe la Radio sau TV, Rafturile goale din magazine ,pâinea pe car… See more"
    },
    {
      "name": "Reply by Laurentiu Gradoe to Adina Radina's comment a week",
      "text": "Adina Radina acum sunt mai săraci"
    },
    {
      "name": "Reply by Lohan Zinel to Adina Radina's comment a week",
      "text": "Adina Radina cunosc și eu pe cineva care nu se \"descurca \"financiar și se baza mult pe ajutorul părinților dar NU ÎI PLĂCEA MUNCA !!!"
    },
    {
      "name": "Reply by Cristian Naramzoiu to Adina Radina's comment a week",
      "text": "Adina Radina Adevarat 100%."
    },
    {
      "name": "Reply by Ion Radu to Ion Visan's comment a week",
      "text": "Ion Visan Acum teai săturat ? Ai stomacul plin și țară goală .De cetățeni, de industrie ,de petrol de gaze ,Păduri, Și aurul se odihnește prin Anglia și plătim chirie .Bai fomiștilor numai mâncare aveți în cap ."
    },
    {
      "name": "Reply by Cristian Naramzoiu to Alex Laura Muntean's comment a week",
      "text": "Alex Laura Muntean DA."
    },
    {
      "name": "Reply by Cristian Naramzoiu to Moldovan Marin's comment a week",
      "text": "Moldovan Marin DA."
    },
    {
      "name": "Reply by Jeni van Leeuwen to Ioan Covasa's comment a week",
      "text": "Ioan Covasa si nu am fi fost plecati in bejenie pentru a ne creste copiii. Eu, una, am invatat gratuit 24 ani si sunt recunoscatoare. Vad aici in Olanda ca invata scoala si nu sunt deloc pregatiti pentru viata. De aia prinde propaganda cu CO2 si cu azo… See more"
    },
    {
      "name": "Reply by Gheorghe Stefan to Ioan Covasa's comment a week",
      "text": "Ioan Covasa\nCît de otrăvit puteți fi fără a tine cont de situația actuală : schimbări climatice , război la graniță , pandemie , absenta de la școală, de la servici trebuie sa ne vină asiatici în ajutor și avem pretenții și nevoi cit casa."
    },
    {
      "name": "Reply by Cristian Naramzoiu to Georgel Drăghici's comment a week",
      "text": "Georgel Drăghici Adica o boarfa vinzatoare de seminte în gara Petresti."
    },
    {
      "name": "Elena Negrea a week",
      "text": "Dar cei ce au luat puterea adică au fost și sunt la conducerea țării au vândut și au furat tot si-au făcut averi pentru 5 6 generații pensii speciale!"
    },
    {
      "name": "Tisca Nicolae a week",
      "text": "Cinematografia comunistă!"
    },
    {
      "name": "Nicolae Ene a week",
      "text": "Dacă reușia eram dobitoace, și așa nu mai avea mult..."
    },
    {
      "name": "Nico Senior a week",
      "text": "Am fost cea mai bogată țară din lume,dintre țárile civilizate!"
    },
    {
      "name": "Cristian Naramzoiu a week",
      "text": "Sic, sic.... Uite ca nu le-a reușit. În schimb eu am reușit mai mult ca ei doi. Amin. Roma /Italia."
    },
    {
      "name": "Florența Bidoi a week",
      "text": "Dumnezeu să-i ierte și să-i ocrotească a fost cel mai bun presedinte"
    },
    {
      "name": "Vasile Dutcovici a week",
      "text": "Și eu dacă câștigăm la loto eram bogat....."
    },
    {
      "name": "Leonard Bejgu a week",
      "text": "Cu cei mai săraci oameni!"
    },
    {
      "name": "Laurentiu Gradoe a week",
      "text": "De aceea lau mazilit"
    },
    {
      "name": "Trandafir Zamfir a week",
      "text": "Ar fi fost posibil."
    },
    {
      "name": "Reply by Adina Radina to Elena Negrea's reply a week",
      "text": "Elena Negrea Am trait, eram adolescenta.\nToti trebuia sa cantam Traiasca si înflorească….\nViata nu e usoara. Fiecare face ce poate . Totusi cu mici excepții poate, cine munceste si vrea are de toate.… See more"
    },
    {
      "name": "Reply by Mihai Scelcunov to Elena Negrea's reply a week",
      "text": "Elena Negrea acum sunt pline toate satele de case noi, construite de proprietari, săraci sunt doar cei care nu vor să muncească și stau pe ajutoare sociale. Orice tânăr care muncește își poate cumpăra un apartament, în epoca comunistă toți eram chiriaș… See more"
    },
    {
      "name": "Reply by Adina Radina to Laurentiu Gradoe's reply a week",
      "text": "Laurentiu Gradoe Sarac e cine nu munceste.\nDaca vrei un meserias sa-ti repare ceva ori e beat ori e in străinătățuri.\nSi din cate am vazut eu un meserias bun cere preturi aproape ca afara …. Deci nu moare de foame. … See more"
    },
    {
      "name": "Reply by Radu Potcoava to Ion Radu's reply a week",
      "text": "Ion Radu exact"
    },
    {
      "name": "Reply by Gigi Badea to Jeni van Leeuwen's reply a week",
      "text": "Jeni van Leeuwen _ Păi stimata Doamnă, de ce nu a-ți rămas în Țară să contribuiți la prosperitate ei, v-ați pus coada pe spinare și ați părăsit-o lasando pe mână hoților și banditilor care au distrus-o,"
    },
    {
      "name": "Reply by Jeni van Leeuwen to Gigi Badea's reply a week",
      "text": "Gigi Badea ati inteles ce v-am scris? Nu a fost vorba de cap\nDe aceea aici imi exercit profesia si sunt apreciata: pentru ca imi folosesc numai capul…"
    },
    {
      "name": "Reply by Gigi Badea to Jeni van Leeuwen's reply a week",
      "text": "Jeni van Leeuwen,, _, Doar atât scumpă Doamnă???"
    },
    {
      "name": "Reply by Jeni van Leeuwen to Gigi Badea's reply a week",
      "text": "Gigi Badea doar atat. Surprinzator, nu?\nSa mai ai si principii… Uite, si de aia Am plecat din tara"
    },
    {
      "name": "Reply by Gheorghe Stefan to Jeni van Leeuwen's reply a week",
      "text": "Jeni van Leeuwen\nȘi pină a folosi numai capul cîți ani au trecut și prin ce ați trecut și acum cum petreceți printre străini.\nAvantaje și dezavantaje."
    },
    {
      "name": "Reply by Jeni van Leeuwen to Gheorghe Stefan's reply a week",
      "text": "Gheorghe Stefan mi-as dori sa ma intorc acum ca sunt mai “ coapta “…\nFiul meu vrea sa inceapa o afacere in Europa de Est asa ca, daca ma ajuta Dumnezeu, vin si fac ceva si pentru tara"
    },
    {
      "name": "Reply by Dorin Suciu to Simon Grad's comment a week",
      "text": "Simon Grad îți plac fabricile din arad?"
    },
    {
      "name": "Reply by Dan Costea to Elena Negrea's comment a week",
      "text": "Elena Negrea asta au făcut pentru că le-am permis noi !!!\nCine a fost și este la conducerea țării??? Aia îmbogățiți....Cei votați de către noi !!!\nNu vă mai plângeți de lucruri pe care ni le-am făcut singuri !!!… See more"
    },
    {
      "name": "Reply by Dumitru Fota to Elena Negrea's comment a week",
      "text": "Elena Negrea um ales vas habe gelesen gibt's kaine gerchte Strategien für das braucht erlische Menschen und Souveränität in globale Fundament des besonderen und leben leben lasen für die vas nicht verschtehen vas das es ist gibt solche genügend ich D F danke sehr für"
    },
    {
      "name": "Reply by Lohan Zinel to Dan Costea's reply a week",
      "text": "Dan Costea nu uita că sunt destui care nu i-am votat pe cei care ne-au condus timp de 35 de ani și nu au nici o vină iar alții care i-au votat au fost mințiți, păcăliți !"
    },
    {
      "name": "Reply by Dan Costea to Lohan Zinel's reply a week",
      "text": "Lohan Zinel destui nu înseamnă suficient de mulți ....50+1\nSă ridice mâna ( îi putem număra, ce naiba!!!) câți au protestat ( era și greu ,nici nu știam ce trebuie să facem!) atunci când securiștii lui Iliescu au transformat ilegal FSN -ul în partid p… See more"
    },
    {
      "name": "Karmen Teodoreci a week",
      "text": "Ca să ai realizări, trebuiesc sacrificii, atât la nivel familial cât și la nivel național"
    },
    {
      "name": "Vasile Nechitoi a week",
      "text": "Suntem cea mai bogată țară din lume, toți sug de la noi"
    },
    {
      "name": "Iacob Adrian Șulai a week",
      "text": "Ce vise puterile, doar niște copii de grădiniță poate admite asemenea inepții! Un om matur cu capul pe umeri nu poate admite așa ceva ! Dacă ar fi fost adevărate inepțiile astea România nu ar fi fost nici o secundă libera , ar fi fost imediat ocupată p… See more"
    },
    {
      "name": "Dan Eduard Pricope a week",
      "text": "Am fi mâncat la circurile foamei pe jetoane,țăranii trebuiau să se mute în blocuri cu animalele la parter iar satele deveneau teren arabil,cine incerca sa ridice capul era trimis la munci forțate și tot așa deveneam Coreea de Nord a Europei,dar am fi a… See more"
    },
    {
      "name": "Veselean Mariș a week",
      "text": "Numa trântori pe aici...."
    },
    {
      "name": "Adrian Dancu a week",
      "text": "Pe dracu..."
    },
    {
      "name": "Oancea Antoniu a week",
      "text": "Cinematografia faceti apologia diktaturii Komuniste. Nemernicilor"
    },
    {
      "name": "Theodor Stanciu a week",
      "text": "Nu ești sănătos la cap,pe noi unde ne ducea?sărăcie,îndoctrinare,călătorii nu,mâncare nu.daca mai trăia cinci ani eram că aia din Coreea de Nord."
    },
    {
      "name": "Ana Chiuariu a week",
      "text": "Si astazi tara e bogata doar ca saracii sunt mereu saraci... iar bogatii tot mai bogati... ."
    },
    {
      "name": "Ion Radu a week",
      "text": "Corect ! Întra China peste noi ,și aveam autostrăzi, fără bani .Cum ? Simplu .puneam barieră cu plată și 10 15 ani lua China bani pe Rovinetă . În cât timp erau terminate toate ,în cel mult 10 ani !"
    },
    {
      "name": "Reply by Jeni van Leeuwen to Oancea Antoniu's comment a week",
      "text": "Oancea Antoniu mai bine ar vorbi de democratia minunata care e acum"
    },
    {
      "name": "Reply by Cristian Naramzoiu to Ana Chiuariu's comment a week",
      "text": "Ana Chiuariu Nothing has change în the past 35 years și far !!!!!!!"
    },
    {
      "name": "Reply by Cristian Naramzoiu to Ion Radu's comment a week",
      "text": "Ion Radu Și da, si nu prea. În schimb JAPONIA da o făcea. 3.000 de kilometri de autostrada gratis în anii 1969-1979.Ceausescu care era de profesie inginer de drumuri și poduri ia refuzat categoric."
    },
    {
      "name": "Reply by Ion Radu to Cristian Naramzoiu's reply a week",
      "text": "Cristian Naramzoiu probabil"
    },
    {
      "name": "Ana Chiuariu a week",
      "text": "Se traia greu pe timpul lui Ceausescu si astazi e greu....Toti care aveau functii in partid traiau bine ca si cei care furau de pe la CAP sau GOSTAT.Patroni si servi,in trecut si astazi.Patronii si-au schimbat doar fata ...Din pacate Romania e construi… See more"
    },
    {
      "name": "Dan Popa a week",
      "text": "Dacă!!!!!!!!!!!!"
    },
    {
      "name": "Niku Peneoasu a week",
      "text": "Pentru ce i care avea u neamuri la Partid Poporul Normal traea in Saracie."
    },
    {
      "name": "Trandafir Zamfir a week",
      "text": "Ești deștept foc.Poate confunzi cu Corea de Sud sau China.Este mai bine azi u UEsi Ursula,și neajutorați noștri.Din moment ce nu mai aveam datorii ar fi fost altfel dar este greu să înțelegi"
    },
    {
      "name": "Dan Ionescu a week",
      "text": "Ziua era de 16 ore,și spuneau că noi am cerut!"
    },
    {
      "name": "Voicu Daniel-Claudiu a week",
      "text": "Daca reusea ...\nGhinionul , ce sa i faci ...!Daca nu se imbolnavea de mitraliera la Tărgoviste...."
    },
    {
      "name": "Alexandra Utu a week",
      "text": "Nu, hai sa reformulam: daca nu eram asa hoti, am fi stat bine!"
    },
    {
      "name": "Dorin Suciu a week",
      "text": "Occidentului nu ia convenit.Romania nu a mai făcut împrumuturi. Vezi consecințele."
    },
    {
      "name": "Rudolf Dedinszky a week",
      "text": "Dacă ar fi plecat pe Marte atunci ar fi fost marțian !"
    },
    {
      "name": "Reply by Ion Cardon to Ana Chiuariu's comment a week",
      "text": "Ana Chiuariu ,Atunci lipsurile insemnau sabotaje ,dar astãzi când sânt peste tot ,au in spate nu un sistem vechi ,ci adevãrata faţã a capitalismului si a ocupaţiei colonialisre !"
    },
    {
      "name": "Reply by Jeni van Leeuwen to Niku Peneoasu's comment a week",
      "text": "Niku Peneoasu bogatie nu inseamna numai matzul plin…"
    },
    {
      "name": "Reply by Cristian Naramzoiu to Trandafir Zamfir's comment a week",
      "text": "Trandafir Zamfir Pina una alta Ursula VON der Layen cred și - a însușit ceva mărunțiș din cele $ 350,000.000.000 °°/ Biden and KAMALA HARRIS incorporated."
    },
    {
      "name": "Reply by Cristian Naramzoiu to Dan Ionescu's comment a week",
      "text": "Dan Ionescu Activistii de partid."
    },
    {
      "name": "Reply by Cristian Naramzoiu to Voicu Daniel-Claudiu's comment a week",
      "text": "Voicu Daniel-Claudiu DA, boala asta de mitraliera este foarte puternica și se ia repede de la un președinte la altul. Ion Ilici Iliescu a spus clar ca, aceasta boala trebuie eradicata deoarece ii era frica chiar dumnealui sa nu se infecteze, tot la Târ… See more"
    },
    {
      "name": "Reply by Cristian Naramzoiu to Dorin Suciu's comment a week",
      "text": "Dorin Suciu A fost executat din cauza ca să grăbit cu dizolvarea datoriei externe atit la FMI cit și la alte bănci occidentale.Un fraier coclit."
    },
    {
      "name": "Reply by Niku Peneoasu to Jeni van Leeuwen's reply a week",
      "text": "Jeni van Leeuwen nu inseamnà lntuneric Libertate neam si lndobitocire...."
    },
    {
      "name": "Reply by Jeni van Leeuwen to Niku Peneoasu's reply a week",
      "text": "Niku Peneoasu eu m-am “ imbogatit “ atunci: am invatat sa fac de toate, sa vad prin intuneric, sa-mi dau seama de manipulari. Din greutatile Pé care le-am avut, Am invatat\nUite numai ce pot face romanii din generatia noastra: ne adaptam oriunde, invat… See more"
    },
    {
      "name": "Reply by Niku Peneoasu to Jeni van Leeuwen's reply a week",
      "text": "Jeni van Leeuwen Succes"
    },
    {
      "name": "Razvan Melniciuc a week",
      "text": "In care tara a reușit comunismul?"
    },
    {
      "name": "Carmen Marinela Radu a week",
      "text": "Minciuni"
    },
    {
      "name": "Pană-constantin Pana a week",
      "text": "Rău cu rău dar mai rău fără rău,judecați voi !?"
    },
    {
      "name": "Adrian Şuhanea a week",
      "text": "Au reusit. Sa tina romanii in foamete si frig pe timpul comunismului rusesc din Romania"
    },
    {
      "name": "Olga Barbu a week",
      "text": "Criminali Lau ucis"
    },
    {
      "name": "Dumitru Mircea Eftimie a week",
      "text": "Sigur că da"
    },
    {
      "name": "Cristian Lazar a week",
      "text": "Daca"
    },
    {
      "name": "Francisc Erdodi a week",
      "text": "Da vin paştele urațile Paşte fericit .Ei au sărbătorit sfintele Paşte , nu-i aşa ????????"
    },
    {
      "name": "Reply by Cristian Naramzoiu to Viorel Bacrău's comment a week",
      "text": "Viorel Bacrău Nici eu.... Sincer!!!"
    },
    {
      "name": "Anastasia Predescu a week",
      "text": "MARE ADEVAR."
    },
    {
      "name": "Costel Stan a week",
      "text": "Aiureli ieftine..."
    },
    {
      "name": "Daniel Cristea a week",
      "text": "Sa va ia naiba cu el cu tot !"
    },
    {
      "name": "Reply by Cristian Naramzoiu to Daniel Cristea's comment a week",
      "text": "Daniel Cristea Ceaușescu PCR sa Ceaușescu pe cer e ???????!!!!!!!!"
    },
    {
      "name": "Liviu Popescu a week",
      "text": "Ceașcă!\nA fost un bou.\nBine că nu i-a reușit.… See more"
    },
    {
      "name": "Victoria Tanase a week",
      "text": "Să-i fie mormântul al dracu doi șarlatani"
    },
    {
      "name": "Georgel Drăghici a week",
      "text": "Nu înțeleg de ce nu vă faceți voi \" Ăștia ce Trăiți din Triste Amintiri \" un Site al vostru unde să vă postați toate Balivernele Comuniste !!????"
    },
    {
      "name": "Sergiu Sova a week",
      "text": "Ce sa-i reușească, sa ne exermine?"
    },
    {
      "name": "Ioan Sirghie a week",
      "text": "Eram cea mai săracă tara din lagărul comunist lăsați minciunile."
    },
    {
      "name": "Reply by Cristian Naramzoiu to Ioan Sirghie's comment a week",
      "text": "Ioan Sirghie DA, adevărat. Mult în spatele Germaniei estice sau comuniste."
    },
    {
      "name": "Adrian Linte a week",
      "text": "O savanta de renume mondial CO2 SI un cizmar. Astia au condus Romania iar acum vreti un tigan borat. MARS MA"
    },
    {
      "name": "Chelaru Romeo a week",
      "text": "Povesti pescarești!"
    },
    {
      "name": "George Zamfir a week",
      "text": "Erați pe \n eram niște săracii din lumea a3a.. adică comuniștii au furat 40 ani din Romania..și dintr-o o dată deveneați ce-a mai bogată țară"
    },
    {
      "name": "Ontos Rux a week",
      "text": "Un criminal si o analfabeta de renume mondial."
    },
    {
      "name": "Yonel Pana a week",
      "text": "Erati un mare KKT Sovietic haï dreaqu da nebuni ati uitat cozile la butelii din Bucuresti ma cinematografie de kko ce santeti ."
    },
    {
      "name": "Alex Ovidiu Cotrau a week",
      "text": "Nu i-am mai permis cei mai mulți, care viețuiam în urmă cu 35. de ani de zile și aproape și jumătate, pe aceste teritorii, meleaguri, ținuturi, zone geografice, ca să mai facă experimente sociale lui și a sa clica cu care s-a înconjurat.!!. Ne ajunsese- ră.!!.. O. K..??."
    },
    {
      "name": "Reply by Elena Negrea to George Zamfir's comment a week",
      "text": "George Zamfir După 1989 cei care au fost la conducerea țării au furat mult ! Au vândut tot la fier vechi și și-au făcut averi !"
    },
    {
      "name": "Reply by George Zamfir to Elena Negrea's reply a week",
      "text": "Elena Negrea mai lasa ți vrăjeala asta..că știu exact cum a fost.. boschetarela mare era înainte de 89..de aia și mulți fugeau din Romania"
    }
  ]
}