{
  "url": "https://www.facebook.com/bancuriofficial/posts/pfbid02UMpzvR22iLfYij6otkxXZqEUtz9PuWRDuvbneyvhHaoVeDEfsHp98LfyP3ZnR8XPl",
  "comments": [
    {
      "name": "Bancuri noi 5 weeks",
      "text": "https://ominune.info/7298/"
    },
    {
      "name": "Toma Maria 5 weeks",
      "text": "Să plângi de bucurie căi scăpat de el"
    },
    {
      "name": "Gabriela Nistor 5 weeks",
      "text": "Dorobanțu dacă tu ai atâtea frici cauzate numai tu ști din relațiile anterioare pe care le-ai avut,trebuia să nu vi în această emisiune ca să faci fetele să sufere și trebuia să mergi să îți tratezi traumele ce nu îți dă voie să fi fericit.Sa-u este … See more"
    },
    {
      "name": "Petre Crisan 5 weeks",
      "text": "Postul Antena1 îl ține pe măscăriciul ăsta 2 ani ca să-și bată joc de concurenți,se bagă în toate discuțiile deși nu este despre el după care pozează în victimă,lumea se întrebă,, sunteți orbi \"?"
    },
    {
      "name": "Tanta Calentaru 5 weeks",
      "text": "Manuela bine că ai scăpat de el că nu te merita!! Tot cu fost fost urit din partea lui,!!"
    },
    {
      "name": "Alecsandra Danaila 5 weeks",
      "text": "Dorobanțu un copil care nu va fii fericit niciodată ,este fals și instigator.Afară cu gunoiul acesta !"
    },
    {
      "name": "Tatiana Hotima 5 weeks",
      "text": "E un bădăran!!!"
    },
    {
      "name": "Nicu Muresan 5 weeks",
      "text": "DOROBANTU DATIL AFARA VORBESTE NUMAI PROSTI MINTE"
    },
    {
      "name": "Iudifta Urs 5 weeks",
      "text": "Vot Moldo și Patricia merită Iasmina acasă să meargă la școală ești toxică"
    },
    {
      "name": "Mery Dumy 5 weeks",
      "text": "Afară cu jegul asta de fals"
    },
    {
      "name": "Reply by Bancuri noi to Toma Maria's comment 5 weeks",
      "text": "Toma Maria Sunteți pregătiți pentru un final neașteptat și șocant în povestea lui Dorobanțu și Manuela, căci detalii cruciale ar putea schimba totul, iar fiecare răsfoire a articolului va dezvălui o nouă intrigă care merită împărtășită prietenilor!"
    },
    {
      "name": "Reply by Bancuri noi to Gabriela Nistor's comment 5 weeks",
      "text": "Gabriela Nistor Urechile tale sunt pregătite pentru un adevărat scandal emoțional, pentru că acest final de poveste între Dorobanțu și Manuela ascunde detalii șocante și întorsături neașteptate pe care s-ar putea să le fi ratat; e timpul să recitești a… See more"
    },
    {
      "name": "Reply by Alexandrina Matache to Gabriela Nistor's comment 5 weeks",
      "text": "Gabriela Nistor,cu siguranță că se folosește de acest lucru. Care frici, ditamai omul nu este în stare să-și gestioneze fricile? Un mincinos."
    },
    {
      "name": "Reply by Bancuri noi to Petre Crisan's comment 5 weeks",
      "text": "Petre Crisan Ai simțit și tu tensiunea din acea discuție? Fiecare detaliu ar putea ascunde răsturnări de situație șocante cu privire la Dorobanțu și Manuela, așa că nu rata ocazia să îți reîntorci privirea asupra articolului; share-uiește-l și lasă-ți … See more"
    },
    {
      "name": "Reply by Bancuri noi to Tanta Calentaru's comment 5 weeks",
      "text": "Tanta Calentaru Wow, ai prins esența dramei, dar sunt sigur că ai ratat câteva detalii picante din articol – întorsăturile neașteptate și revelațiile șocante te vor lăsa fără cuvinte, așa că dă-i o nouă citire și hai să discutăm despre ce ai descoperit… See more"
    },
    {
      "name": "Reply by Bancuri noi to Alecsandra Danaila's comment 5 weeks",
      "text": "Alecsandra Danaila Ai citit bine, dar e posibil să fi ratat detalii esențiale despre această dramă izbitoare; întorsăturile neașteptate și revelațiile șocante te vor lăsa fără cuvinte – nu uita să împărtășești articolul cu prietenii pentru a dezvălui î… See more"
    },
    {
      "name": "Reply by Bancuri noi to Tatiana Hotima's comment 5 weeks",
      "text": "Tatiana Hotima Nu cumva ai ratat detaliile înfricoșătoare și întorsăturile neașteptate din această poveste dramatică? Fă-ți timp să recitești articolul și descoperă secretele șocante care ar putea schimba tot! Și nu uita să dai de veste prietenilor tăi… See more"
    },
    {
      "name": "Reply by Bancuri noi to Nicu Muresan's comment 5 weeks",
      "text": "Nicu Muresan Te-ai întrebat vreodată ce se ascunde în spatele lacrimilor Manuelei și ce se întâmplă cu adevărat în relația asta tumultuoasă? Reîntoarce-te la articol și descoperă detaliile șocante pe care s-ar putea să le fi ratat, pentru că finalul nu… See more"
    },
    {
      "name": "Reply by Bancuri noi to Iudifta Urs's comment 5 weeks",
      "text": "Iudifta Urs Ai prins toate detaliile complicate din povestea lui Dorobanțu și Manuela, sau ai lăsat să-ți scape unele momente șocante și întorsături neașteptate care îți vor schimba perspectiva? Citește din nou articolul și pregătește-te să descoperi r… See more"
    },
    {
      "name": "Reply by Paula Mocanu to Iudifta Urs's comment 4 weeks",
      "text": "Iudifta Urs Răutatea doare ,stimată doamnă?"
    },
    {
      "name": "Reply by Bancuri noi to Mery Dumy's comment 5 weeks",
      "text": "Mery Dumy N-ai cum să ratezi detaliile neașteptate din articol – se ascund răsturnări de situație care ar putea schimba tot ce credeai despre Dorobanțu și Manuela, așa că citește-l din nou și împărtășește-l cu prietenii tăi pentru a dezvălui împreună m… See more"
    },
    {
      "name": "Reply by Cernica Burlacu to Mery Dumy's comment 4 weeks",
      "text": "Mery Dumy Astazi cu zdreanta aia pe el arata ca un boschetar"
    },
    {
      "name": "Reply by Mia Prodan to Bancuri noi's reply 5 weeks",
      "text": "Bancuri noi Dorobantiu sa rămână alături de un bărbat, cursul de a merge înainte funcționează. Sa născut așa aceasta nu se schimbă!"
    },
    {
      "name": "Reply by Alecsandra Danaila to Bancuri noi's reply 5 weeks",
      "text": "Bancuri noi Nu contrazic ,dar personajul ,sigur are probleme !"
    }
  ]
}