{
  "url": "https://www.facebook.com/TotulPentruTine.Ro/posts/pfbid0Fi3fKurURtaYkVKYZwzskDi97hyNDpzMgcc4AoG5t7beCRBjg6bREVwWCRpi6PUPl",
  "comments": [
    {
      "name": "Totul pentru Tine 4 weeks",
      "text": "https://ominune.info/7307/"
    },
    {
      "name": "Katharina Chirila 4 weeks",
      "text": "Vot Moldo si Patricia pina in finala sms1206"
    },
    {
      "name": "Reply by Totul pentru Tine to Katharina Chirila's comment 4 weeks",
      "text": "Katharina Chirila Nu cumva ai ratat detalii esențiale despre surpriza care a lăsat-o pe Iasmina în stare de șoc? Reîntoarce-te la articol și descoperă adevăratele întorsături de situație care fac această poveste de neuitat; și nu uita să împărtășești a… See more"
    },
    {
      "name": "Lili Neagu 4 weeks",
      "text": "Cum e Izmana vezi ce ai pierdut ținând în brațe pe Dorobăț pt cecuri ia cecuri și privește l pe Moldo că I fericit ai făcut jocul lui Mantea ia cecul cu el ramii"
    },
    {
      "name": "Iuliana Tudorache 4 weeks",
      "text": "vot Patricia și Moldo"
    },
    {
      "name": "Ioana Mitrana 4 weeks",
      "text": "VOT MOLDO ȘI PATRICIA"
    },
    {
      "name": "Angelica Badea 4 weeks",
      "text": "Dacă faci jocul lui Mantea și te bucură niște bani cu aia ai să rămâi că iubire zero."
    },
    {
      "name": "Lucica Ciangau 4 weeks",
      "text": "Vot Moldo și Patricia"
    },
    {
      "name": "Elena Ognean 4 weeks",
      "text": "Moldo si Patricia vot"
    },
    {
      "name": "Mariana Visan 4 weeks",
      "text": "VOT IASMINA"
    },
    {
      "name": "Gabriela Gregorian 4 weeks",
      "text": "A fost cam surprinsă , ca să nu zic uimită . După filmulețul cu amândouă , a avut mare satisfacție . Acum , na caramelul pe tavă ! Dar doar pentru Patricia ! Mereu i-a reproșat lui Moldo că doar ea trage , că doar ea vrea , că el nimic , zero ! Și cân… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Lili Neagu's comment 4 weeks",
      "text": "Lili Neagu Ai prins esența acestui moment captivant, dar ai ratat detalii care îți vor schimba perspectiva despre fericire și surprize, așa că asigură-te că te întorci să descoperi toate întorsăturile neașteptate ale poveștii și nu uita să împărtășești… See more"
    },
    {
      "name": "Reply by Julianna Poczo to Lili Neagu's comment 4 weeks",
      "text": "Lili Neagu bani nu aduce fericire"
    },
    {
      "name": "Reply by Totul pentru Tine to Iuliana Tudorache's comment 4 weeks",
      "text": "Iuliana Tudorache Nu cumva ai trecut cu vederea detalii esențiale care ar putea schimba complet percepția ta asupra acestei zile incredibile pentru Patricia? Redefinește-ți entuziasmul și pregătește-te pentru răsturnări neașteptate care te vor lăsa făr… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Ioana Mitrana's comment 4 weeks",
      "text": "Ioana Mitrana Ești sigur că ai surprins toate detaliile din articolul despre ziua uluitoare a Patriciei? Haide să-l recitești, pentru că s-ar putea să te surprindă culisele emoționante și întorsăturile neașteptate – împărtășește-l cu prietenii tăi și p… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Angelica Badea's comment 4 weeks",
      "text": "Angelica Badea Ai prins cu adevărat esența poveștii sau ai lăsat pe seama detaliilor captivante! Fiecare rând ascunde întorsături neașteptate și revelații uluitoare ce merită revizitate: îndrăznește să recitești articolul și lasă-ți prietenii să descop… See more"
    },
    {
      "name": "Reply by Julianna Poczo to Angelica Badea's comment 4 weeks",
      "text": "Angelica Badea corect"
    },
    {
      "name": "Reply by Totul pentru Tine to Lucica Ciangau's comment 4 weeks",
      "text": "Lucica Ciangau Ai ratat ceva cu adevărat spectaculos în acest articol – amănunte care îți vor tăia respirația și întorsături de situație neașteptate, așa că te défi să-l citești din nou și să împărtășești descoperirile tale cu prietenii!"
    },
    {
      "name": "Reply by Totul pentru Tine to Elena Ognean's comment 4 weeks",
      "text": "Elena Ognean Nu lăsa să-ți scape detaliile surprinzătoare din acest articol captivant – poate ai ratat momente cheie care îți vor schimba perspectiva asupra fericirii, deci hai să-l recitești și împărtășește-l cu prietenii tăi pentru a-i provoca să des… See more"
    },
    {
      "name": "Reply by Julianna Poczo to Elena Ognean's comment 4 weeks",
      "text": "Elena Ognean"
    },
    {
      "name": "Reply by Totul pentru Tine to Mariana Visan's comment 4 weeks",
      "text": "Mariana Visan Cine ar fi crezut că o simplă surpriză poate schimba totul? Întoarce-te la articol și descoperă detaliile ascunse care au lăsat pe toată lumea fără cuvinte - ai lipsit la momente care ar putea să-ți răstoarne perspectiva! Dă-i mai departe… See more"
    },
    {
      "name": "Reply by Dora Toma to Mariana Visan's comment 4 weeks",
      "text": "Mariana Visan"
    },
    {
      "name": "Reply by Totul pentru Tine to Gabriela Gregorian's comment 4 weeks",
      "text": "Gabriela Gregorian A fost o zi de neuitat pentru Patricia, dar cum crezi că s-au desfășurat adevăratele drame din umbră? Reîntorcându-te la articol, vei descoperi secretele întunecate ale relațiilor lor, iar întorsăturile neașteptate te vor lăsa cu gur… See more"
    }
  ]
}