{
  "url": "https://www.facebook.com/AdoreAcasa/posts/pfbid05gPb2d21DYrH8seT5FreKmK4ubqDSF4CuWYGqnvvU2RjvHANrckpWvHivY1aKx5al",
  "comments": [
    {
      "name": "Acasă a week",
      "text": "https://cutt.ly/7rgShBB0"
    },
    {
      "name": "Reply by Asfacio Stoicescu to Acasă's comment a week",
      "text": "Acasă Ai trait in comunism? In 1988 eu invatam la facultate la lumina unui felinar in mijlocul cartierului Militari. Aveam electricitate 4 ore pe zi si apa calda 1 ora pe zi, daca aveam noroc. Televiziune 2 ore pe zi in care il vedeam doar pe Ceausescu… See more"
    },
    {
      "name": "Adrian Serban a week",
      "text": "Așa e, dar poporul ar fi fost cel mai sărac și umilit. Dealtfel așa a și fost. Acum e doar umilit. Ceaușescu și-a iubit foarte mult țara, păcat că nu și-a iubit și poporul"
    },
    {
      "name": "Grintescu Ioan a week",
      "text": "Eram Coreea de Nord."
    },
    {
      "name": "Gavril Seiche a week",
      "text": "Da, acum am ajuns cea mai săracă, totul a fost vândut la străini, noi poporul sluji în UE. iar în țară sărăcie, bogații tot mai bogați, săracii tot mai săraci."
    },
    {
      "name": "Aurel Pana a week",
      "text": "A FOST CEL MAI MARE PATRIOT , CEL MAI PREGĂTIT PREȘEDINTE DIN CÎȚI AU AVUT ROMĂNII PÎNĂ ÎN PREZENT ."
    },
    {
      "name": "Vidican Livia Livia a week",
      "text": "Dumnezeu să vă odihnească în pace!"
    },
    {
      "name": "Mica Vintila a week",
      "text": "Era cea mai bogata tara și noi cei mai săraci.\n...nu dădea doi bani pe noi, eram niște cifre, ceea ce vor sa facă și cei de azi....ghinion ca poporul s-a trezit!"
    },
    {
      "name": "Cristina Sacaleanu a week",
      "text": "CORECT"
    },
    {
      "name": "Vasile Tatar a week",
      "text": "Am fost nu ca deveneam .... acum suntem cei mai săraci..... am ajuns de râsul lumii"
    },
    {
      "name": "Marius Cristian Anghel a week",
      "text": "Iubitorilor de comunism ii invit în Corea de Nord"
    },
    {
      "name": "Reply by Barleanu Alexandrina to Adrian Serban's comment a week",
      "text": "Adrian Serban Si.a iubit tara și poporul,a vrut sa nu și-a datorii..........bine ca sunteți multumita acum ca nu știți ce mancati de prin magazine ( produse expirate)..........\n.."
    },
    {
      "name": "Reply by Florian Manea to Adrian Serban's comment a week",
      "text": "Adrian Serban Nico ș-a iubit țara și Leana poporul"
    },
    {
      "name": "Reply by Jean Raphina to Adrian Serban's comment a week",
      "text": "Adrian Serban Felicitări dragi câștigători.\nPachetul pe care l-ați ales corespunde unui cadou de 300.000 € și unui telefon mobil marca iPhone, care vă va fi livrat acasă. … See more"
    },
    {
      "name": "Reply by Cruglea Aurora to Grintescu Ioan's comment a week",
      "text": "Grintescu Ioan asa sintem mai rău ca în Africa!"
    },
    {
      "name": "Reply by Cornelia Simon to Grintescu Ioan's comment a week",
      "text": "Grintescu Ioan Acu sintem de sud"
    },
    {
      "name": "Reply by Constantin Rusu to Gavril Seiche's comment a week",
      "text": "Gavril Seiche Cine a votat PSD -UL ?cine a susținut hoții"
    },
    {
      "name": "Reply by Lakatos Antoniu to Vasile Tatar's comment a week",
      "text": "Dat-o Dumnezeu bine a făcut voi poporu laț dat jos acuma sîntem sclavi la noi în țară numai vorbesc de străinătate acuma îl păngeț e pra tărzi ."
    },
    {
      "name": "Constantin Miron a week",
      "text": "CE SĂ REUSEASCĂ????? ĩn vreme ce Gorbaciov cu George Walker Bush a destrămat până si Uniunea Sovietică sub aripa căreia ne aflam. În urma destrămării Uniunii Sovietice,toate tările socialiste ar fi avut acelasi rezultat: Ecobomia de piată. Dacă lui C… See more"
    },
    {
      "name": "Vasile Greerus a week",
      "text": "Dar hoți de astăzi au avut grijă să nu ajungă,"
    },
    {
      "name": "Munteanu Olimpia a week",
      "text": "Am rămas saraciiiii"
    },
    {
      "name": "Stefan Chis a week",
      "text": "Slugim prin lumea largă da suntem liberi , că x ne dat pește și pesmeți , pîine la razie și curent tăiat"
    },
    {
      "name": "Marcel Cica a week",
      "text": "Pacat ca iau Omorat cainii a facut de toate ptr totii dzeu sa I odihneasca"
    },
    {
      "name": "Olteanu Adrian a week",
      "text": "Eram oameni de tip nou!"
    },
    {
      "name": "Iulian Chiliban a week",
      "text": "Dacă și cu Parcă, se plimbau pe apă! Dacă nu era, Parcă se-neca...!"
    },
    {
      "name": "Maria Croncia a week",
      "text": "Cel mai bun presdint dumnezău săl odihnească"
    },
    {
      "name": "Teodor Olteanu a week",
      "text": "Blestemați sa fie cei care atras an ei"
    },
    {
      "name": "Flocea Elena  a week",
      "text": "Lumina vesnica"
    },
    {
      "name": "Reply by Zoița Zoe to Barleanu Alexandrina's reply a week",
      "text": "Barleanu Alexandrina"
    },
    {
      "name": "Reply by Adrian Serban to Barleanu Alexandrina's reply a week",
      "text": "Barleanu Alexandrina atât de mult l-a iubit că la flămânzit, la umilit, la ținut în frig, fără apă caldă, fără căldură, a contat doar el și comuniștii lui zăbăloși. Probabil tu ai mâncat ceva expirat,"
    },
    {
      "name": "Reply by Geapana Anișoara to Adrian Serban's reply a week",
      "text": "Adrian Serban corect vedeți ca va injura aia care au zis ca fost lapte și miere atunci ! Vor sa ne ducă înapoi in aceleași vremuri"
    },
    {
      "name": "Reply by Jean Raphina to Adrian Serban's reply a week",
      "text": "Adrian Serban trimit mi tau numéral wattsapp pentru mult informatii"
    },
    {
      "name": "Reply by Grintescu Ioan to Cruglea Aurora's reply a week",
      "text": "Cruglea Aurora Atunci votează Nicușor Dan. Sau ești, de fapt, cu Putin, rapitorul și ucigașul de copii ucraineni ?"
    },
    {
      "name": "Reply by Costica Olaru to Cruglea Aurora's reply a week",
      "text": "Cruglea Aurora Poate tu... Românii - nu !..."
    },
    {
      "name": "Reply by Ana Papusneac to Grintescu Ioan's reply a week",
      "text": "Grintescu Ioan barem Cerseski și-i omoară el însuși pe-ai lui."
    },
    {
      "name": "Reply by Ana Papusneac to Grintescu Ioan's reply a week",
      "text": "Grintescu Ioan Cerseski plătește militari sa tragă în grădinițele ucrainene."
    },
    {
      "name": "Reply by Gavril Seiche to Constantin Rusu's reply a week",
      "text": "Constantin Rusu Șomerii, asistații sociali, pensionarii și persoanele fără locuri de muncă la care la 4 ani li se dădeau pungi cu ulei făină zahăr, 3 mititei și o bere."
    },
    {
      "name": "Reply by Constantin Rusu to Gavril Seiche's reply a week",
      "text": "Gavril Seiche Și atunci ce mai vrem , dacă nu a interesat pe nimeni , \n ei au făcut ce au vrut !!!"
    },
    {
      "name": "Reply by Ioan Ranta to Constantin Rusu's reply a week",
      "text": "Constantin Rusu Da? Noi nu avem partid,numai grupuri de interese.Petrov,Werner,de la ce partid au fost? Videanu,Berceanu,Blaga,Flutur.Ce vorbim?"
    },
    {
      "name": "Reply by Constantin Rusu to Ioan Ranta's reply a week",
      "text": "Ioan Ranta De ce nu luptați să construiți un partid ? Dar pînă nu se va duce această generație care fac și eu parte , adică cei care au trăit în comunism , ce-i cu relații ,etc , nu se va schimba nimic \n , de la femeia de serviciu de la spital , pînă … See more"
    },
    {
      "name": "Reply by Ion Cascarade to Vasile Greerus's comment a week",
      "text": "Vasile Greerus Nu am fost niciodată o țară bogată.Am trăit prost și atunci și acum.Toti conducători românei sau îmbogățit pe spinarea poporului.Toata bogăția este doar pentru ei."
    },
    {
      "name": "Reply by Nicolae Serban to Munteanu Olimpia's comment a week",
      "text": "Munteanu Olimpia un"
    },
    {
      "name": "Reply by Mariana Popescu to Marcel Cica's comment a week",
      "text": "Marcel Cica Ce dracului a făcut,sinteti nebuni? Ne-a flăminzit,am stat in frig..Am suferit al dracului..Îmi amintesc de bătrinii noștri bolnavi i frig..EtC.!"
    },
    {
      "name": "Reply by Petrisor Cornel Bulea to Olteanu Adrian's comment a week",
      "text": "Olteanu Adrian Așa este că nu mai ajungea la putere UE escroc că Iliescu care și-a bătut joc de noi sa credem că a fost revoluție dar numai prostiicred .A fost lovitura de stat nu acuma cei ce vorbesc asaceva sunt niste habarnisti."
    },
    {
      "name": "Reply by Ta Mïrandå to Olteanu Adrian's comment a week",
      "text": "Olteanu Adrian Felicitări dragi câștigători.\nPachetul pe care l-ați ales corespunde unui cadou de 300.000 € și unui telefon mobil marca iPhone, care vă va fi livrat acasă. … See more"
    },
    {
      "name": "Reply by Mariana Popescu to Maria Croncia's comment a week",
      "text": "Maria Croncia Care bun?"
    },
    {
      "name": "Reply by Vasile Greerus to Ion Cascarade's reply a week",
      "text": "Ion Cascarade Greșit domnule am fost bogați, dar conducători Țări din 89 a avut grijă de toate, nu mai avem nimic bun,doar magazine peste magazine, și aduc tot de afară, că ale noastre nu sunt bune,"
    },
    {
      "name": "Reply by Galia Dan to Vasile Greerus's reply a week",
      "text": "Vasile Greerus cine a fost bogat atunci? Membrii de partid da. În rest..."
    },
    {
      "name": "Reply by Vasile Greerus to Galia Dan's reply a week",
      "text": "Galia Dan Stimată Doamnă cei care aveau loc de muncă și le și plăcea munca aveau de toate, dumneavoastră credeți că dacă au bani și bogații, sunt fericiți, nu Doamnă, fericit ești atunci când ești sănătoas,tu și familia ta,"
    },
    {
      "name": "Reply by Galia Dan to Vasile Greerus's reply a week",
      "text": "Vasile Greerus probabil am prins vremuri diferite. Aveam loc de muncă și chiar nu era ușor, făceam santier, mi-a plăcut dar dacă ai mei nu-mi trimteau mâncare din alimentări nu aveam ce cumpăra. La job avansările erau doar pe pile nu pe merit și musai … See more"
    },
    {
      "name": "Olga Kaufman a week",
      "text": "Si cea mai infometata!"
    },
    {
      "name": "Caliment Viorel a week",
      "text": "Ia îmbogățit pe hoții care lau asasinat"
    },
    {
      "name": "Petrica Biru a week",
      "text": "Eram cea mai bogatà tara pe naiba spune o tara comunista bogata"
    },
    {
      "name": "Ana Rogin 5 days",
      "text": "Iar noi eram săraci în țară bogată."
    },
    {
      "name": "Cornelia Simon a week",
      "text": "Taci mai bine faci."
    },
    {
      "name": "Oniga Constantin a week",
      "text": "AȘAI ADEVĂRAT FRAȚILOR."
    },
    {
      "name": "Mita Barbu a week",
      "text": "Adevărat este.odihna veșnică"
    },
    {
      "name": "Aurelian Zaharia a week",
      "text": "CORECT"
    },
    {
      "name": "Gheorghe Mihaila a week",
      "text": "Cine e născut după 89 sa tacă!nu are ce comenta"
    },
    {
      "name": "Elena Manole a week",
      "text": "Subscriu! Ce-a făcut el ăștia fură de 35 de ani!"
    },
    {
      "name": "Reply by Olteanu Adrian to Ta Mïrandå's reply a week",
      "text": "Ta Mïrandå dumnevoastră știți despre ce vorbim noi aici?"
    },
    {
      "name": "Reply by Ta Mïrandå to Olteanu Adrian's reply a week",
      "text": "Olteanu Adrian trimit mi tau numeral wattsapp pentru revendica pachetul"
    },
    {
      "name": "Reply by Olteanu Adrian to Ta Mïrandå's reply a week",
      "text": "Ta Mïrandå"
    },
    {
      "name": "Reply by Ta Mïrandå to Olteanu Adrian's reply a week",
      "text": "Olteanu Adrian ??"
    },
    {
      "name": "Reply by Nicolas Pop to Gheorghe Mihaila's comment a week",
      "text": "Gheorghe Mihaila Bună, dragul meu iubit în Hristos Doamne nu uitați de acești copii pentru dragostea lui Dumnezeu scrieți-mi în privat"
    },
    {
      "name": "Barleanu Alexandrina a week",
      "text": "În dec.1989 v.ati bucurat,bucuria nu aduce decât necaz.........."
    },
    {
      "name": "Romega Nelly a week",
      "text": "Si de ce la-ți mierlit dacă era așa de bun (păgâni păcătoși ce sunteti cei care postati si comentați asemenea minciuni. (eu is plecată de 55 ani din țară și-am urmărit totul de afară)"
    },
    {
      "name": "Alik Vasilachi a week",
      "text": "Ciausescu a fost un conducator de nota 10 ca si cum la noi Brejnev si cei mai vinoveti suntem tot noi care am vrut paminturi aparte ca sa ne inbogatim si nam pretuit ceia ce sau facut pe timpurile celia am distrus ca prostii fermile s.a.m.d. acum privi… See more"
    },
    {
      "name": "Nicolae Crăciun a week",
      "text": "Am fost cea mai bogata tara din lume"
    },
    {
      "name": "Florentin Fartade a week",
      "text": "Unde dracu ati vàzut pe timpul lui un Om sà se plàngà de fame Ca acum mergeti la vot pentru o gàleatà un pix si un litru de ulei votati PSD,partidul smecherilor democrati,care và promite marea cu sarea."
    },
    {
      "name": "Dumitru Eliodor a week",
      "text": "Dacă Trăiați Voi Politicienii nu mai Aveau VILE și Palate și Vacanțe PLĂTITE de NOI slugile Lor......."
    },
    {
      "name": "Ana Saran a week",
      "text": "Criminalu de Iliescu ia omorat"
    },
    {
      "name": "George Secere a week",
      "text": "Dacă reușea numai erați azi pe fsb"
    },
    {
      "name": "Minel Tunza a week",
      "text": "Așa este,, adevăr pur!!!"
    },
    {
      "name": "Gheorrghe Adrian Stoian a week",
      "text": "Vom reuși data viitoare, cu Călin Georgescu"
    },
    {
      "name": "Reply by Matinée Phodomiez to Alik Vasilachi's comment a week",
      "text": "Alik Vasilachi Salutare fani, felicitări \n Ai câștigat un premiu în bani de la idolul tău și ai fost selectat pentru un premiu de 500.000 \n euro și o mașină de lux. și două iPhone 16pro max de băut. Pentru mai multe informații, contactați fundaț… See more"
    },
    {
      "name": "Reply by Gabriella Balaci to Nicolae Crăciun's comment a week",
      "text": "Nicolae Crăciun Sí oamenii tót Bogáti?"
    },
    {
      "name": "Reply by Mariana Popescu to Gabriella Balaci's reply a week",
      "text": "Gabriella Balaci Nu.Săraci,aveam pe cartelă tot..Deci,cum dracului eram bogați? Eram niște nenorociți,trăiam de azi pe mîine.Nimic.Iar ei aveau WC din aur,iar ciinii lor mîncău fleici..! Vreți să continui..?"
    },
    {
      "name": "Reply by Mariana Popescu to Florentin Fartade's comment a week",
      "text": "Florentin Fartade Nu se plângeau pt că suportau,ce dracului să facă,unde să se ducă? Că nici afară nu puteau,cum măcar Tito i-a lăsat pe sirbi?"
    },
    {
      "name": "Reply by Mariana Popescu to Gheorrghe Adrian Stoian's comment a week",
      "text": "Gheorrghe Adrian Stoian Să dea DUMNEZEU! Un patriot că C.G.numai găsim noi,nici peste 100 de ani..!"
    },
    {
      "name": "Mariana Popescu a week",
      "text": "REPET: eram cea mai bogată tară din lume! Dar,nu uitați: și cea mai flămindă..! Și restul la pachet: frigul,lipsă curent..! Ce dracului,chiar a-ti uitat suferințele îndurate? Eu nu le-am uitat..Auzi: cea mai bogată tară din lume..UN CAZZO! E IL RESTO??"
    },
    {
      "name": "Roza Roza a week",
      "text": "Daaaa și când l-au omorât tara nu avea datori acuma. Suntem vânduți"
    },
    {
      "name": "Victor Sandu a week",
      "text": "Acest DACA e atit de MARE( cam de 2000 de ani....si va mai fi..."
    },
    {
      "name": "Bobo Xavi a week",
      "text": "drum bun, mergeți la ei ."
    },
    {
      "name": "Mihailov Bogdan a week",
      "text": "Păcat"
    },
    {
      "name": "Nicolae Popa a week",
      "text": "Daca,...."
    },
    {
      "name": "Ionescu Aurel a week",
      "text": "Încă nu o prostie că asta și va blochez."
    },
    {
      "name": "Florin Mihai a week",
      "text": "Din lumea treia !"
    },
    {
      "name": "Florin Florin a week",
      "text": "Bunul Dumnezeu să ne ierte pacatele"
    },
    {
      "name": "Eugen Morti a week",
      "text": "Se fura mai mult Ca acuma nu omil de rînd ei Comunisti câ noi munceam si ei trimetrau peste Hotare la Export si noi Poporu muream de foame asa nu mai vorbiti care nu stie"
    },
    {
      "name": "Reply by Mariana Popescu to Ionescu Aurel's comment a week",
      "text": "Ionescu Aurel Ei și? Care-i TREABA ta? Crezi că o să acceptăm toți ăia? Poate UDMR-ul îl vrei? Nu-i vrei pe unguri? Am înțeles că Transilvania e a lor,CIOLACU deja a dat 2 ministere lui Orban și vine și restul la pachet,vei fi mulțumit?"
    },
    {
      "name": "Reply by Mariana Popescu to Ionescu Aurel's comment a week",
      "text": "Ionescu Aurel Am uitat să completez: cele 4 județe pe care se pare că tot ungurii le-au luat sau aproape..!"
    },
    {
      "name": "Reply by Nicolas Pop to Florin Florin's comment a week",
      "text": "Florin Florin Bună, dragul meu iubit în Hristos Doamne nu uitați de acești copii pentru dragostea lui Dumnezeu scrieți-mi în privat"
    },
    {
      "name": "Maxi Atlantis a week",
      "text": "Nu mai minti daca era ceausescu valah noi suntem transilvania"
    },
    {
      "name": "Baiceanu Vasile a week",
      "text": "Dacă era patriot iubea poporul dar asa fără căldură fără electricitate fără mincare interzis la informație am stat cu pătură pe cap asa ca nu îl mai pupați în cur ăștia nostalgici"
    },
    {
      "name": "Geo Lzr a week",
      "text": "Și proștii cred!"
    },
    {
      "name": "Maxi Atlantis a week",
      "text": "Ceausescu afost dictator cu 4 clase"
    },
    {
      "name": "Costel Stan a week",
      "text": "Aiureli ieftine"
    },
    {
      "name": "Ioan Burdet a week",
      "text": "AM AJUNS UNDE AM VRUT SA AJUNGEM NICAIERI SI PESTE TOT."
    },
    {
      "name": "Maxi Atlantis a week",
      "text": "Si hitler si legionari"
    },
    {
      "name": "Florentin Fartade a week",
      "text": "In 89 vati prins de coaie si ati strigat cu toti Jos Ceausescu,acu puteti sà mai votati PSD PNL si udmr dacà sunteti prosti,và fut istia de 35 de ani Dar a ànceput sà và placà."
    },
    {
      "name": "Reply by Mariana Popescu to Maxi Atlantis's comment a week",
      "text": "Maxi Atlantis Hitler zic ăștia: fiica lui..Dar de legionari Sint basme..Numai Sint din1945,Zelea Codreanu cu cei 13 confrați ai lui au fost omoriti atunci din ordinul lui Nicolae Iorga,marele nostru istoric,din cauza geloziei că acest legionar ajunsese… See more"
    },
    {
      "name": "Reply by Nicolas Pop to Gheorghe Savu's comment a week",
      "text": "Gheorghe Savu Bună, dragul meu iubit în Hristos Doamne nu uitați de acești copii pentru dragostea lui Dumnezeu scrieți-mi în privat"
    },
    {
      "name": "Nicolae Mada a week",
      "text": "Iarasi mancati cact"
    },
    {
      "name": "Olteanu Zinca a week",
      "text": "!!"
    },
    {
      "name": "Gheorghiu Ovidiu a week",
      "text": "Eram pe dracu. Nu am fost si nici nu vom fi."
    },
    {
      "name": "Danut Vlad a week",
      "text": "Daca reusea ,mancati fasole si catofi precum porcii!"
    },
    {
      "name": "Ioan Petrea a week",
      "text": "Postarea cretinilor!"
    },
    {
      "name": "Mircea Celcan a week",
      "text": "De unde credeți că avem aceste obiceiuri, care predomină la politicienii noștri de azi!?...Bineînțeles că au evoluat!?..."
    },
    {
      "name": "Nelu Ardelean a week",
      "text": "După ce au fost omorâți abia acuma realizați mulți că cine a fost Ceaușescu și ce a însemnat PCR"
    },
    {
      "name": "Vasile Turbatu a week",
      "text": "De aceea au fost asasinati de occidentul împuțit!\nTRAIASCĂ PUTIN!"
    },
    {
      "name": "Daniel Bogdan a week",
      "text": "Postare pentru cr3tinii putinisti ce regreta comunismul! Cine va tine în Europa, r3t@rd@tilor?"
    },
    {
      "name": "Reply by Galia Dan to Nelu Ardelean's comment a week",
      "text": "Nelu Ardelean da. PCR insemna că aveai drepturi și avansări doar dacă erai membru de partid."
    },
    {
      "name": "Andrei Dintei a week",
      "text": "Mergeți bă în Coreea de Nord sau în Cuba fute v aș în gură de comuniști"
    },
    {
      "name": "Maria Mema a week",
      "text": "Populația a fost manipulata cu ușurință."
    },
    {
      "name": "Joel Lurate a week",
      "text": "O Vraja care sa ma ajute\nEu și soțul meu am divorțat după 7 ani de căsnicie. Văd că vine o vreme pentru că nu eram în relații bune, am văzut mărturia dr. odibo a ajutat o mulțime de oameni online. L-am contactat pe Dr. Uzor i-am spus prin ce trece… See more"
    },
    {
      "name": "Penciuc Aurora a week",
      "text": "Buna, sunt din Romania, vreau sa depun marturie despre un dr mare si puternic, sotul meu ne-a lasat pe mine si pe copii 2 luni. acum când l-am sunat, nu mi-a răspuns când a venit acasă în luna a 3-a. a spus că vrea să divorțeze. Eram atât de tristă … See more"
    },
    {
      "name": "Rolainio Balnar a week",
      "text": "Felicitări pentru tine \n profilul tău este selectat printre cei mai buni 40 de câștigători ai noștri premii pentru LOTO PROMO organizat de Uniunea Europeană \nVă rugăm să faceți clic pe link pentru a ajunge la secretară pentru a primi pachetul … See more"
    },
    {
      "name": "Vio Viorel a week",
      "text": "Măcar fura doar 1 acum fură o 1000"
    },
    {
      "name": "Neculai Caraghiulea a week",
      "text": ". P"
    },
    {
      "name": "Paula Forest a week",
      "text": "Utopie!"
    },
    {
      "name": "Reply by Nelu Ardelean to Galia Dan's reply a week",
      "text": "Galia Dan Aveți dreptate stimată doamnă' eu prima dată am fost .Utecist din primi ani de Liceu de la virsta de 15 ani, după aia; cind am împlinit vârsta de 18 ani am întrat în Partidul Comunist' și nu lam părăsit pină la marea lovitură de Stat din 1989… See more"
    },
    {
      "name": "Reply by Galia Dan to Nelu Ardelean's reply a week",
      "text": "Nelu Ardelean da, posibil. Eu am prins prost comunismul. Fara lumina si caldura in facultate, fara mancare. Cu pile la job si fara drepturi daca nu eram membra de partid si fara mariri de salarii. Doar 2 luni sa stau cu copilul in crestere si cu presiu… See more"
    },
    {
      "name": "Reply by Cruglea Aurora to Penciuc Aurora's comment a week",
      "text": "Ce minciuni! Nu va este rușine?"
    }
  ]
}