{
  "url": "https://www.facebook.com/dintoate/posts/pfbid0KDcPPoZaCDmLKAigt7cVsvok6P8Snu2bgmgL731oDb39TaCcuguQ4oba6mycnf46l",
  "comments": [
    {
      "name": "De toate a week",
      "text": "https://roactual.ro/?p=10469"
    },
    {
      "name": "Lacramioara Timofte a week",
      "text": "Este din familia urzicii moarte, doar că este cu flori mov și se mai numește popular \"pizda țigăncii \"...."
    },
    {
      "name": "Radu Lidia a week",
      "text": "Dacă animalele nu mor de la ierburi\nȘi cresc\nSe dezvolta… See more"
    },
    {
      "name": "Reply by Ion Stanciu to Radu Lidia's comment a week",
      "text": "Radu Lidia animalele nu mănâncă niciodată o iarba tixica decit dacă e uscata.amestecata cu alte ierburi în fin își pierde toxicitatea"
    },
    {
      "name": "Reply by Alexandru Catalin to Radu Lidia's comment a week",
      "text": "Radu Lidia adevăr graiti"
    },
    {
      "name": "Vasile Ilie a week",
      "text": "La Bacau îi spune mierea ursului , le mâncăm florile ,\nUrzica moartă este alta plantă ."
    },
    {
      "name": "Irina Laslau a week",
      "text": "Vasile Ilie la Bacău mierea ursului este altfel o confundați"
    },
    {
      "name": "Ani Luca a week",
      "text": "Urzica moarta are floarea alba"
    },
    {
      "name": "Livia Livia a week",
      "text": "Dar atenție, de curând am mirosit-o si miroase toxic parcă a DTT dacă mai știe cineva de această substanță. Nu am crezut ca poate să miroase așa de toxic,o rupesem pt vopsit ouăle.\nOri este de la ce aruncă prin aer nenorociții ăștia."
    },
    {
      "name": "Florea Katy a week",
      "text": "Nu este urzica moarta,eu am si urzica moarta,și buruiana dasta,chiar azi am rupt din gazon,crescuse,miroase mai mult a cimbrișor,a busuioc,asa un amestec de miros,nu știu pentru ce este buna,dar sigur am"
    },
    {
      "name": "Marian Jipa a week",
      "text": "Și chiar nu este urzică moartă"
    },
    {
      "name": "George Ceausu a week",
      "text": "Florile sunt dulci.."
    },
    {
      "name": "Reply by Catalin Daniel Barbu to Lacramioara Timofte's comment a week",
      "text": "Lacramioara Timofte NU nu,o confundați, e cea care creste în pădure, cea cu clopoței mov și roz,aia e pi..da tigancii!1"
    },
    {
      "name": "Reply by Vasile Cicarlan to Lacramioara Timofte's comment a week",
      "text": "Lacramioara Timofte\nLamium purpureum , denumirea latină a acestei plante."
    },
    {
      "name": "Reply by Vasile Bizu to Lacramioara Timofte's comment a week",
      "text": "Lacramioara Timofte Asta-i !!!"
    },
    {
      "name": "Reply by Șimian Cătălin to Lacramioara Timofte's comment a week",
      "text": "Lacramioara Timofte te am surprins?"
    },
    {
      "name": "Reply by Malanca Elena to Vasile Ilie's comment a week",
      "text": "Vasile Ilie este urzica moartă ce este in poză.\nMierea ursului este altă plantă"
    },
    {
      "name": "Reply by Maria Dragancea to Irina Laslau's comment a week",
      "text": "Irina Laslau Foarte adevărat. Această este mierea ursului"
    },
    {
      "name": "Reply by Olivia Velicea to Ani Luca's comment a week",
      "text": "Ani Luca Are mai multe culori."
    },
    {
      "name": "Reply by Radu Grigorica to Ani Luca's comment a week",
      "text": "Ani Luca e cu floarea de trei feluri... Alba, Galbena și nov violet"
    },
    {
      "name": "Reply by Nelu Monea to Livia Livia's comment a week",
      "text": "Livia Livia mai degrabă! Nu se mai gaseste DTT ,dădeam praful pe gaini ptr purici"
    },
    {
      "name": "Reply by Calin Stelica to Livia Livia's comment a week",
      "text": "Livia Livia la ce se aruncă,tot est infestat , priviți vârful ierbi, prefer doTera, uleiuri esențiale.\nDe voie!"
    },
    {
      "name": "Reply by Marian Jipa to Marian Jipa's comment a week",
      "text": "Viorel Circiu corect"
    },
    {
      "name": "Mihaela Huci a week",
      "text": "Foarte interesant!"
    },
    {
      "name": "Eliza Lera a week",
      "text": "Este urzică moartă 100 la100.Mierea ursului\" seamănă dar nu rasare\"."
    },
    {
      "name": "Radu Dodu a week",
      "text": "Noi o știm pi a țigăncii Când eram mic am întrebat-o pe bunica mi-a zis că este bună la femei pentru care au infecții De aceia îi spune așa"
    },
    {
      "name": "Minerva Trestian a week",
      "text": "La ce o folosesc!"
    },
    {
      "name": "Aghi Agneta a week",
      "text": "Mod de preparare?"
    },
    {
      "name": "Marcel Valeriu Dumici a week",
      "text": "Deosebita."
    },
    {
      "name": "Gheorghe Codrean a week",
      "text": "Dai. Cu limba zi simți gustul de mere"
    },
    {
      "name": "Marin Ciobanu a week",
      "text": "De ce postezi lucruri de care nu ai habar? În termeni populari i se spune pi,da țigănci."
    },
    {
      "name": "Nicoleta Nico a week",
      "text": "Cei care spuneți că, nu e urzică moartă, căutați pe Google și veți vedea că, e chiar urzică moartă!"
    },
    {
      "name": "Vergică Naum a week",
      "text": "La noi în Oltenia îi zice pizda țigănci!!!"
    },
    {
      "name": "Reply by Lacramioara Timofte to Vasile Cicarlan's reply a week",
      "text": "Vasile Cicarlan da,da,scrie și în postare,eu doar am vrut să completez cu denumirea populara,....diferita de la o regiune la alta."
    },
    {
      "name": "Reply by Vasile Cicarlan to Lacramioara Timofte's reply a week",
      "text": "Lacramioara Timofte\nPentru că am scris și eu denumirea populară pe un grup , administratorul m-a exclus din acel grup ."
    },
    {
      "name": "Reply by Lacramioara Timofte to Vasile Cicarlan's reply a week",
      "text": "Vasile Cicarlan ok.am înțeles.\nCum mi-o fi norocul..."
    },
    {
      "name": "Reply by Lacramioara Timofte to Șimian Cătălin's reply a week",
      "text": "Sincer?....un pic...."
    },
    {
      "name": "Reply by Malanca Elena to Vasile Ilie's reply a week",
      "text": "Vasile Ilie Corect"
    },
    {
      "name": "Reply by Anuta Petrache to Vasile Ilie's reply a week",
      "text": "Vasile Ilie știți foarte rău"
    },
    {
      "name": "Reply by Codruta-Cosmina Găvozdea to Maria Dragancea's reply a week",
      "text": "Maria Dragancea se mai numește și Plămânica ?...eu așa știu..."
    },
    {
      "name": "Reply by Livia Livia to Nelu Monea's reply a week",
      "text": "Nelu Monea la noi la Turda cred că se mai găsește dar acolo unde era este acum totul incercuit, cică restaurează primăria. Nu au făcut nimic"
    },
    {
      "name": "Reply by Barbu Ana to Minerva Trestian's comment a week",
      "text": "Minerva Trestian pune degetul pe https din primul comentariu și aflați toată povestea ei,e interesantă."
    },
    {
      "name": "Reply by Olivia Velicea to Marin Ciobanu's comment a week",
      "text": "Marin Ciobanu Nu i adevărat."
    },
    {
      "name": "Reply by Andreea Paiu to Marin Ciobanu's comment a week",
      "text": "Marin Ciobanu Și dumneavoastră sunte-ti pe lângă,nu e p.... tigancii"
    },
    {
      "name": "Reply by Naomi Gall to Marin Ciobanu's comment 6 days",
      "text": "Marin Ciobanu adevărat"
    },
    {
      "name": "Reply by Carmen Gherghin to Marin Ciobanu's comment a week",
      "text": "Marin Ciobanu , face miracole !"
    },
    {
      "name": "Reply by Daniel Danut to Marin Ciobanu's comment a week",
      "text": "Marin Ciobanu exact"
    },
    {
      "name": "Reply by Stancu Nicolae to Nicoleta Nico's comment a week",
      "text": "Nicoleta Nico denumirile populare diferă de la o regiune la alta, de aceea e bine să utilizăm denumirile științifice!"
    },
    {
      "name": "Reply by Barbu Ana to Nicoleta Nico's comment a week",
      "text": "Nicoleta Nico în botanică i se spune\"Veronica\" dar asta e o buruiană pitică ,ce măsoară în poză cu metru?"
    },
    {
      "name": "Reply by Iulian Chirita Wil to Vergică Naum's comment a week",
      "text": "Vergică Naum exact aua e!"
    },
    {
      "name": "Reply by Dunose Nina to Vergică Naum's comment a week",
      "text": "Vergică Naum și la noi în Vrancea la fel îi spune!"
    },
    {
      "name": "Reply by Viorel Burcescu to Vergică Naum's comment a week",
      "text": "Vergică Naum sugel se mai spune în popor, căutați pe Google"
    },
    {
      "name": "Reply by Daniel Danut to Vergică Naum's comment a week",
      "text": "Vergică Naum exact"
    },
    {
      "name": "Reply by Roza Popescu to Vergică Naum's comment a week",
      "text": "Vergică Naum DA și la noi an Slatina"
    },
    {
      "name": "Stancu Nicolae a week",
      "text": "Asta-i urzică moartă!"
    },
    {
      "name": "Ion Racareanu a week",
      "text": "In Latina se numesc LAMIUM. Si depinde de zona au diferite culori. Roz=Amplexicaule. Rosie=Purpureum. Alba=Album. Si multe altele! Cu mult drag!"
    },
    {
      "name": "Nichifor Ciprian a week",
      "text": "Lamium rubra"
    },
    {
      "name": "Stancu Nicolae a week",
      "text": "Asta nu-i urzică moartă!"
    },
    {
      "name": "Teodor Rotaru a week",
      "text": "La mâine în sat de la tata am aflat că se numește mierea ursului se aseamănă cu urzică moartă"
    },
    {
      "name": "Albu Emil a week",
      "text": "Seamănă cu urzică moartă nu e urzică moartă"
    },
    {
      "name": "Teodor Rotaru a week",
      "text": "Doamna Viorica vă dau dreptate eu nu mă ocup și cu studierea plantelor aburuienilor nu am avut cărți ca să putem face o comparație eu eram copil de cinci șase ani când am întrebat pe tatăl meu cum se numește această plantă nu am avut îndrăzneala să gus… See more"
    },
    {
      "name": "Lucia Ivegheș a week",
      "text": "Dmi Ilie , nu e ce spui tu , planta postat de Constantin Ștefanoiu este ce spui . Aceasta din postare este urzica moartă. Sărbători luminate !"
    },
    {
      "name": "Lenuta Gypzyn a week",
      "text": "Da e foarte bună"
    },
    {
      "name": "Amintire a week",
      "text": "E urzica moartă"
    },
    {
      "name": "Reply by Nicoleta Nico to Barbu Ana's reply a week",
      "text": "Barbu Ana ia crește în iarbă, și de aia are tulpina mai lungă! Vă pun o poză cu urzică moartă, și una cu o floare, la care nu-i știu numele, o am in curtea cu flori!"
    },
    {
      "name": "Reply by Barbu Ana to Nicoleta Nico's reply a week",
      "text": "Nicoleta Nico îmi pare rău nu știu despre ce floare e vorba,nu sunt specialistă.De numele\"Veronica\"știu de la un specialist in agricultură."
    },
    {
      "name": "Reply by Vergică Naum to Dunose Nina's reply a week",
      "text": "Dunose Nina corect frumoasă doamnă"
    },
    {
      "name": "Reply by Vergică Naum to Viorel Burcescu's reply a week",
      "text": "Viorel Burcescu eu am zis cum îi zice olteni !!!"
    },
    {
      "name": "Reply by Viorel Burcescu to Vergică Naum's reply a week",
      "text": "Vergică Naum nu numai la Olteni și-n popor se numește asa cum ați scris, are mai multe denumiri"
    },
    {
      "name": "Reply by Dumitras Florin to Albu Emil's comment a week",
      "text": "Albu Emil este"
    },
    {
      "name": "Florea Elena G a week",
      "text": "Seamănă a cimbrișor."
    },
    {
      "name": "Reply by Alexandru Catalin to Florea Elena G's comment a week",
      "text": "Florea Elena G nu,cimbrisorul de pomenita creste buchete, ori ici colo are floare în cap nu lateral, am aceasta planta în grădină abundenta, asta indica culoarul izvoarelor de apă subterane de adâncime mică, pânze freatice"
    },
    {
      "name": "Barbu Ana a week",
      "text": "Citiți https ul din comentarii și aflați că are o mulțime de recomandări pentru sănătate."
    },
    {
      "name": "Lenuta Puia a week",
      "text": "Nu e urzuca moarta,.Nu cumva e busuioc salbatic"
    },
    {
      "name": "Maria Basalau a week",
      "text": "Interesant"
    },
    {
      "name": "Ella Dayy a week",
      "text": "Pentru ce este"
    },
    {
      "name": "Felicia Alecu a week",
      "text": "Mulțumesc frumos pt informație."
    },
    {
      "name": "Gina Vlad a week",
      "text": "Chiar azi am adunat"
    },
    {
      "name": "Pandele Marius Avocat a week",
      "text": "Mod de preparare ?"
    },
    {
      "name": "Bubulina Gospodina a week",
      "text": "Da și este și cu floare alba aici,,,"
    },
    {
      "name": "Atuluiesei Ana a week",
      "text": "Faci ceai și nu te mai dore capuu trrce nu mai fa ci laba"
    },
    {
      "name": "Svetik Darii a week",
      "text": "Cum se prepară care este doza"
    },
    {
      "name": "Ion Racareanu a week",
      "text": "E URZICA MOARTA! VA TRIMIT SI O POZA LUATA DE PE GOOGLE!"
    },
    {
      "name": "Mihai Ciurea a week",
      "text": "Va o vând dacă e buna"
    },
    {
      "name": "Oktavian Tavy a week",
      "text": "Prin partie noaste sa\nspune pula tare"
    },
    {
      "name": "Reply by Maria Negru to Oktavian Tavy's comment a week",
      "text": "Nesimțitule"
    },
    {
      "name": "Mihoc Marioara a week",
      "text": "Eu o știu de țâța vacii!"
    },
    {
      "name": "Ion Galbena a week",
      "text": "Urzica moarta ."
    },
    {
      "name": "Dan Ovidan a week",
      "text": "asta-i pupaza tigancii... moarta!"
    },
    {
      "name": "Caragea Marian a week",
      "text": "La noi se numește p.... tiganci"
    },
    {
      "name": "Reply by Парасковия Манчу to Ion Galbena's comment a week",
      "text": "Ion Galbena Îs două feluri de urzică moartă.\nAsta creste mai pitică dar ceilantà creste inaltà pină la genunchi aproape."
    },
    {
      "name": "Reply by Covasneanu Constantin to Ion Galbena's comment a week",
      "text": "Ion Galbena lamium purpureum(pi.da tigancii)"
    },
    {
      "name": "Reply by Vasile Postolache to Dan Ovidan's comment a week",
      "text": "Dan Ovidan greșit altă plantă este ce spui tu."
    },
    {
      "name": "Reply by Danut Enache to Dan Ovidan's comment a week",
      "text": "Așa îi spune și în zona de sud a jud TR"
    },
    {
      "name": "Reply by Toma Florian to Dan Ovidan's comment a week",
      "text": "Dan Ovidan și eu asa știu ca este pupăză țigănci"
    },
    {
      "name": "Reply by Peleverde Peleverde to Caragea Marian's comment a week",
      "text": "Caragea Marian doar la voi"
    },
    {
      "name": "Reply by Velicu Luminita to Vasile Postolache's reply a week",
      "text": "Vasile Postolache .Galbena."
    },
    {
      "name": "Reply by Ionut Ritisan to Velicu Luminita's reply a week",
      "text": "Velicu Luminita e mov aia țigănci mo, și e pe deal nu în loc de șes"
    },
    {
      "name": "Geta Mardare a week",
      "text": "E posibil sa o confundam cred că e traista ciobanului"
    },
    {
      "name": "Glod Nuta a week",
      "text": "Super"
    },
    {
      "name": "Gheorghe Popa a week",
      "text": "ESTE URZICĂ MOARTĂ SAU PASARICA ȚIGĂNCÎ ESTE BUNĂ FIARTĂ PENTRU PUI DE CURCĂ BOBOCI DE RAȚĂ GISCĂ DAR OAMENII SĂ O FOLOSESCĂ NU AM AUZIT ,NU VĂ MAI LUAȚI DUPĂ TOȚI PAPAGALII ."
    },
    {
      "name": "Reply by Jane Pofilan to Gheorghe Popa's comment a week",
      "text": "Gheorghe Popa Dacă știi ca e buna pentru curci, giste și alte păsări, nu ți-ai pus întrebarea logica: de ce nu ar fi buna și pentru oameni?"
    },
    {
      "name": "Reply by Marian Anton to Gheorghe Popa's comment a week",
      "text": "Gheorghe Popa de aceea țiganii nu dau cu coasa în ea niciodată!!"
    },
    {
      "name": "Reply by Florea Marin to Gheorghe Popa's comment a week",
      "text": "Gheorghe Popa CORECT"
    },
    {
      "name": "Reply by Danut Enache to Gheorghe Popa's comment a week",
      "text": "Gheorghe Popa adevărat"
    },
    {
      "name": "Reply by Gheorghe Popa to Marian Anton's reply a week",
      "text": "Marian Anton"
    }
  ]
}