{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid02xaZFXv7ZULfacXrXyYy49qCeRyMamQb5dRfCwq9RDAM8hB1J4P3mCZo2vzaNrSitl&id=61572998127931",
  "comments": [
    {
      "name": "România, țara ta a week",
      "text": "https://yes4fit.com/.../mama-lui-calin-georgescu-a-fost.../"
    },
    {
      "name": "Costantin Codreanu a week",
      "text": "Da are dreptate , domnul Călin Georgescu să născut în 1962 pe cînd mama lui avea 67 de ani . Oare chiar nu vă e rușine să postați așa mizerii fabricate de Florin Bikir cel cu doctorat în teologie . O secătură ."
    },
    {
      "name": "Ciobanu Tudorita a week",
      "text": "Susțin Călin Georgescu la președinție.Si va rog celor ce nu știți nimic despre o persoana nu mai bârfiți provine din o familie decenta și inteligent este o persoana unica și lăsați-l sa facă o schimbare și sa aducă tara și poporul pe picioarele noastre… See more"
    },
    {
      "name": "Iuliana Tomescu a week",
      "text": "Da .... cînd a avea 10 ani ...mincinoșilor..."
    },
    {
      "name": "Elisabeta Halatiu a week",
      "text": "Iar incepeti doamne fereste ce oameni!"
    },
    {
      "name": "Pirvu Cirstoiu Sanda a week",
      "text": "Bunica- sa a fost tarina în Imperiul Rus"
    },
    {
      "name": "Tudora Violeta a week",
      "text": "Va explicat f clar,atunci cînd au fost legionarii, mama lui era prea mică să facă parte din așa ceva,nu mai conteniți cu minciunile și mereu aceleași, mai schimbați placa!"
    },
    {
      "name": "Sile Matei a week",
      "text": "Excroci și mincinoși."
    },
    {
      "name": "Mihaly Julianna a week",
      "text": "Vot Călin Georgescu Președintele României"
    },
    {
      "name": "Iosiv Bradea a week",
      "text": "George Simion președintele României și Călin Georgescu premier al României"
    },
    {
      "name": "Reply by Mariana Raducan to România, țara ta's comment a week",
      "text": "România, țara ta Dati dovadā de ipocrizie, bunul simt la-ti pierdut de la nastere...! \n Toate denigrārile nesimtite, din partea celor ca voi, se vor simiti din plin la vot. Cetātenii o sā vā rāsplāteascā pe deplin !"
    },
    {
      "name": "Reply by Calin Diaconescu to România, țara ta's comment 4 days",
      "text": "România, țara ta iar tatăl lui Călin Georgescu a fost iobag!"
    },
    {
      "name": "Reply by Paul Alexsandru Mosut to România, țara ta's comment a week",
      "text": "România, țara ta ia intreabo pe măta ce a fost"
    },
    {
      "name": "Reply by Venghiac Ben to Pirvu Cirstoiu Sanda's comment 5 days",
      "text": "Pirvu Cirstoiu Sanda și străbunica??? Ce o fi fost oare???"
    },
    {
      "name": "Leonora Rusu a week",
      "text": "Ce avem noi cu mama lui Călin Georgescu"
    },
    {
      "name": "Zina Deaconescu a week",
      "text": "Doamne ferește a-ți ajuns să ne-o lăsați pe mama sa , să se odihnească în pace??!!"
    },
    {
      "name": "Dan Turcu a week",
      "text": "Și bunicasa unde a fost?"
    },
    {
      "name": "Nelu Ghisa a week",
      "text": "Nu mai urmăriți acești postaci jegoși vor doar sa denigreze imaginea omului ei sunt plătiți de sistemul corupt"
    },
    {
      "name": "Maria Tinca a week",
      "text": "Da cand avea 10 ani !"
    },
    {
      "name": "Nicola Margareta a week",
      "text": "Romănia, țara ta - este Paștele !"
    },
    {
      "name": "Nicolae Oana a week",
      "text": "Nu aveți ce mânca și mâncați căcat de Paște"
    },
    {
      "name": "Roxana Popescu a week",
      "text": "Nici de sfintele sărbători nu se potolesc... da cine îi crede ..... Binecuvântat și iubit să fie domnul Georgescu!"
    },
    {
      "name": "Magda Osman a week",
      "text": "Văd că le știți pe toate eu am o curiozitate unde este coiful.??"
    },
    {
      "name": "Novacovici Biliana a week",
      "text": "C.G presedinte"
    },
    {
      "name": "Reply by Veronica Ieremiciuc to Sile Matei's comment a week",
      "text": "Sile Matei"
    },
    {
      "name": "Reply by Cristinel Petrache to Mihaly Julianna's comment a week",
      "text": "Mihaly Julianna asa sa faci voateaza diliul cu pixul!"
    },
    {
      "name": "Reply by Bonne Intention to Mihaly Julianna's comment a week",
      "text": "Mihaly Julianna si la munca pe cand?"
    },
    {
      "name": "Reply by Florin Buhai to Nelu Ghisa's comment a week",
      "text": "Nelu Ghisa sistem din care afacut parte și Georgescu Pcr FSN PSD și scos la înaintare de foștii tovarăși de nădejde ai lui Iliescu după 89"
    },
    {
      "name": "Reply by Maria Tinca to Florin Buhai's reply a week",
      "text": "Florin Buhai da se vede e tot cu sistemul ți-a pus intrebarea de ce le e frică la sistem de el și nu numai sistemului și celor de la Bruxelles deacea au anulat voturile că le strica Georgescu ițele nu mai avea cine ingenunchea in fața lor !"
    },
    {
      "name": "Reply by Florin Buhai to Maria Tinca's reply a week",
      "text": "Maria Tinca cum săi frică de omul.sistemului de rotirea cadrelor ai auzit pleacă ai noștri vin ai noștri asta e GEORGESCU fost membru al PCR după 89 vopsit FSN PSD"
    },
    {
      "name": "Reply by Gelu Scutaru to Nicola Margareta's comment a week",
      "text": "Nicola Margareta tradu"
    },
    {
      "name": "Reply by Str Str to Lenuţa Pricopie's reply a week",
      "text": "Hai cu educația\nSă salvăm nația\nDumneavoastră cu siguranță ați votat pe Ion că a zâmbit pe Traian pentru că a plâns și pe Klaus pentru că a promis România educată… See more"
    },
    {
      "name": "Gigel Stanciu a week",
      "text": "Da , maică-sa avea 10 ani cînd erau legionarii la noi . Nu vă este scîrbă de atîtea minciuni?"
    },
    {
      "name": "Maria Dobritoiu a week",
      "text": "Manipulare de doi lei vă iubim Călin Georgescu Presedinte!"
    },
    {
      "name": "Constantin Ardeleanu a week",
      "text": "Lăsați incubație Acest Gorgescu nu face parte din nomenclatura de 35 de ani Va rog unde sant fabricile ...uzinele pământul și tot ce reprezinta aceasta natiune..România"
    },
    {
      "name": "Elenna Lena a week",
      "text": "Dar voi, nu știți nimic , dacă ați uitat ce au fost străbunicii lui , la mincinoși, nu le ajuta Dumnezeu !"
    },
    {
      "name": "Gicu Incarca a week",
      "text": "Cite invinuiri pe nedrept dar de hoții care au furat 35 de ani nu zice nimeni nimic îmbâcsita țara de hoți"
    },
    {
      "name": "Lenuța Filip a week",
      "text": "Mama domnului Georgescu NU A FOST SORĂ CU MAMA ACESTOR IMPOSTORI CARE NE VÂND ȚARA DE ATATIA ANI ȘI SÂNT NUMAI PENTRU Ei...."
    },
    {
      "name": "Mariana Valea a week",
      "text": "Da mai contează acum Călin Georgescu președintele României"
    },
    {
      "name": "Constantin Ardeleanu a week",
      "text": "Uitați-vă ca copii noștri ne pleacă de lângă noi ne părăsesc de ce ..."
    },
    {
      "name": "Gheorghe Virgil Marius a week",
      "text": "Turul doi inapoi!"
    },
    {
      "name": "Maria Radu a week",
      "text": "Și ce dacă asa erau vremurile atunci la noi ăștia care ne conduc acum nu au fost în P.C.R"
    },
    {
      "name": "Reply by Cristinel Petrache to Constantin Ardeleanu's comment a week",
      "text": "Ok,inteleg si astia,credeti ca sunt solutia?"
    },
    {
      "name": "Reply by Cristinel Petrache to Constantin Ardeleanu's comment a week",
      "text": "Constantin Ardeleanu si vine diliu si ce face?"
    },
    {
      "name": "Reply by Constantin Ardeleanu to Constantin Ardeleanu's reply a week",
      "text": "Cristinel Petrache a fost la conducere acest Gorgescu uitați-vă bine la.voi ...părinți noștri se risipesc așteptând copii lor acasă..."
    },
    {
      "name": "Reply by Cristinel Petrache to Cristinel Petrache's reply a week",
      "text": "Lenuţa Pricopie asa educatie ii dai tu lui fii tu ,?\nStiam ca la Pipirig sunt oameninla locul lor,gospodari educati,insa tu faci exceptie!"
    },
    {
      "name": "Reply by Venghiac Ben to Cristinel Petrache's reply 5 days",
      "text": "Cristinel Petrache diliul???? Diliul are dosar și control judiciar doar pe baza unor presupuneri....așa putem și noi presupune că CCR a ucis 4 copii și la 3 ia mâncat creierul și le-a băut sângele...ce ziceți ??? Pe baza acestor presupuneri oare ii put… See more"
    },
    {
      "name": "Danut Stef a week",
      "text": "HRANA-APA-ENERGIE Curatenie Generala o sa fie."
    },
    {
      "name": "Iurem Iurem a week",
      "text": "Toți suntem români!"
    },
    {
      "name": "Aurora Pappa a week",
      "text": "Singur sa dus cu poteră la cimitirul legionarilor s fost și Sosoaca dece va contraziceti in fapte că așa a fost filmați și face semnul legionarilor"
    },
    {
      "name": "Reply by Venghiac Ben to Ion Passre's comment 5 days",
      "text": "Ion Passre"
    },
    {
      "name": "Reply by Veronica Ieremiciuc to Ion Passre's comment a week",
      "text": "Ion Passre 0"
    },
    {
      "name": "Costică Cristinel Tătulescu a week",
      "text": "A fost nenorocirea lumii deal vrem pe fisu presedinte"
    },
    {
      "name": "Vasile Haralambie a week",
      "text": "Și Iliescu a fost popa...."
    },
    {
      "name": "Gheorghe Vestea a week",
      "text": "Aoleuuu !!!!"
    },
    {
      "name": "Vali Dragomir a week",
      "text": "Sunte-ti niște mincinoși!Susțin Călin Georgescu și George Simion!"
    },
    {
      "name": "Ana-Maria Macovei a week",
      "text": "Mama lui Georgescu avea 14 ani,și s a dovedit că Bichir a mințit! A recunoscut că este vb de o alta Aneta Popescu! Nu mai dezinformați,nu mai tine vrăjeala!"
    },
    {
      "name": "Constance Phillips a week",
      "text": "Mai terminati cu aiurelile astea. L-ati sufocat pe dnul Georgescu cu atitea idiotenii, voi si toate canalele de stiri si politicienii, etc. Get a life!"
    },
    {
      "name": "Buzila Petrisor a week",
      "text": "A-ți ajuns să vă legați și de maicasa !"
    },
    {
      "name": "Tania Badaluta a week",
      "text": "Iar v_ati activat sa inventați minciuni?Nu va căzut bine imaginea lui Simion împreună cu domnul CG in noaptea de înviere.La ei a fost un gest firesc și asta va înnebunește de oftica."
    },
    {
      "name": "Mary Irimia a week",
      "text": "Minciuni!"
    },
    {
      "name": "Marcica Andone a week",
      "text": "Numai minciuni iscodiți"
    },
    {
      "name": "Lamban Vasile a week",
      "text": "Mincinoșilor"
    },
    {
      "name": "Maria Maria a week",
      "text": "Minciuni!"
    },
    {
      "name": "Laurentiu Cotojman a week",
      "text": "Strâbunica lui bunica nebunilor nu știți ce sâ mai inventați votG S"
    },
    {
      "name": "Tatiana Taty a week",
      "text": "Vorbiți aiurea, acest subiect a mai fost discutat și nu e nimic adevărat"
    },
    {
      "name": "Steluța Alba a week",
      "text": "Marș mă dobitocolor"
    },
    {
      "name": "Cornelia Opran a week",
      "text": "Kremlin papa bani de la Soros prin anii 2.000. Nu o spun eu, căutați în arhive , în ziarele vremii și veți găsi articole și poze cu Kremlinezul escroc, cu epoleți ascunși, alături de cei mai odiosi oameni din sistem."
    },
    {
      "name": "Baleanu Florin a week",
      "text": "Macat acum de Paște lăsați minciunile"
    },
    {
      "name": "Tudorache Costel a week",
      "text": "Călin Georgescu Președinte și George Simion prim-ministru"
    },
    {
      "name": "Antoaneta Tudor a week",
      "text": "Normal că puiul de năpârcă sa i elogieze !"
    },
    {
      "name": "Lucica Ardelean a week",
      "text": "Mai ducețiva drept Dr nu știți ce vorbiți"
    },
    {
      "name": "Violeta Dinu a week",
      "text": "Mănânci Kk javra"
    },
    {
      "name": "Niculae-gabriel Mitica a week",
      "text": "Străbunicul său purta bască!"
    },
    {
      "name": "Nistor Vas a week",
      "text": "Bravo ei .\nTot C G votam"
    },
    {
      "name": "Zoltan Toth a week",
      "text": "Toate postările astea ii dai mai mari șanse"
    },
    {
      "name": "Cristian Cristian a week",
      "text": "Când a fost când avea 14 ani ce idioți.pot fi unin mă pis pe știrea vostra și pe cei ce scriu asemenea tampenie"
    },
    {
      "name": "Livia Urdea a week",
      "text": "Foarte bine"
    },
    {
      "name": "Dumitrescu Luigi a week",
      "text": "Nu trebuie sa fii membru al mișcării legionare, ca să faci în idiot pe care sa îl susțină alți 2 mil. de ....."
    },
    {
      "name": "Grigore Dimitrie a week",
      "text": "Daaa la 12 anii era vajnica luptătoare"
    },
    {
      "name": "Monica Niță Blangoci a week",
      "text": "Minciuni gogonate"
    },
    {
      "name": "Florica Ghiță a week",
      "text": "Dar strabunica sa ce-a fost ?rușine sa va fie, în loc să umblați să recuperați tezaurul, bogățiile țării,.. umblați după cai verzi pe pereți"
    },
    {
      "name": "Aurora Pappa a week",
      "text": "Tu poți să faci toate lucrările lui Georgescu scârbă penală"
    },
    {
      "name": "Mihale Marinela a week",
      "text": "Nu ne interesează omul vrea bine pentru tara pentru popor Amin"
    },
    {
      "name": "Voicu Aurora a week",
      "text": "Gata mai jigodiilor încetați cu minciunile"
    },
    {
      "name": "Mariana Peter a week",
      "text": "Minciuni"
    },
    {
      "name": "Maria Mircea a week",
      "text": "Călin Georgescu Președintele României Doarme ajută turul doi înapoi!"
    },
    {
      "name": "Ilie Neamtu a week",
      "text": "Sobolanul rusesc la puscarie"
    },
    {
      "name": "Milu Viorel a week",
      "text": "Bichir are dortorat in legare șiretelor la izmene cum era înainte ăla este un prost cu diploma."
    },
    {
      "name": "Dan Virlan a week",
      "text": "Un ordinar.... Un infractor"
    },
    {
      "name": "Ionut Scutelnicu Gisca a week",
      "text": "Nu sunt de acord cu unele idei ce le promovează Georgescu dar asta este o prostie și s-a dovedit că a fost o știre falsă. Sărbători fericite tuturor!"
    },
    {
      "name": "Maria Pasareanu a week",
      "text": "La 12 ani legionara numai aberati faceti"
    },
    {
      "name": "Calina Vorinca a week",
      "text": "De unde a apărut în ultima vreme :Romania eternă,zilnică,vândută,te iubesc,țara mea,agricolă,țara ta,etc. de nu mai înțelegi nimic! De ce folosiți numele țării pentru a lansa tot felul de aberități și minciuni în public ?"
    },
    {
      "name": "Maria Siniteanu a week",
      "text": "Iar apari? Nu mai pot"
    },
    {
      "name": "Ioan Bisog a week",
      "text": "Minciuni"
    },
    {
      "name": "Tavi Centu a week",
      "text": "Aveti probe pentru ca puteti sa fiti chemati,tarati prin procese. E foarte usor sa arunci cu noroi .La nivelul acestui personaj nu o sa ajungeti nici daca mai traiti 7 vieti .RUSINE .!"
    },
    {
      "name": "Reply by Cristinel Petrache to Tavi Centu's comment a week",
      "text": "Tavi Centu exact,asa diliu nu vom mai vedea,seper!"
    },
    {
      "name": "Daniel Luput a week",
      "text": "Bravo ei,bine că nu a făcut parte din ORGANIZATIA MONDIALA A SANATATII."
    },
    {
      "name": "Gheorghe Ilie a week",
      "text": "Călin Georgescu președinte"
    },
    {
      "name": "Eugenia Eugenia a week",
      "text": "Și ce dacă ? Nu mă interesează !!!"
    },
    {
      "name": "Cici Amo a week",
      "text": "Informati va si ginditi si voi ca nu doare !...\nMama d nlui C G era f mica fratilor !...Nu ingititi pe nemestecate totul !..Face rau ,la digestie !..."
    },
    {
      "name": "Daniela Spinu Parvulescu a week",
      "text": "E răsuflată chestiunea asta....și foarte veche..așa rău stați cu noutățile?"
    },
    {
      "name": "Ion Barbu a week",
      "text": "Sa ducă dracu cu masa de excroc"
    },
    {
      "name": "Mariana Popa a week",
      "text": "Mincinoșilor !"
    },
    {
      "name": "Salomia Pop a week",
      "text": "Ba cretinilir va tremura chilotii de frica, o sa primiti ce meritati, HITILOR SI TRADATORI CE SINTETI."
    },
    {
      "name": "Camelia Jianu a week",
      "text": "Avea 14 ani mama lui în anii 1940. V-a explicat clar. Numai minciuni și dezinformari, oameni fără Dumnezeu!"
    },
    {
      "name": "Popa Ion a week",
      "text": "Încă m-ai avem o grămadă de fraieri nu sa făcut nimic de 35de ani o țară fără industrie este din start esuată dobitocilor de unde o sa platiti datoriile?de aceia trebuie o schimbare in bine cinste tinerilor sa meargă la vot"
    },
    {
      "name": "Mocan Mircea Ioan a week",
      "text": "Simion președinte din primul tur!!!Georgescu prim-ministru!"
    },
    {
      "name": "Alina Makay a week",
      "text": "Mai scoateti multe minciuni?"
    },
    {
      "name": "Nicoara Zamfira a week",
      "text": "Da strabunica unde a fost? NENOROCITIIII MIZERABILI CE SUNTETIIII"
    },
    {
      "name": "Nicolescu Elena a week",
      "text": "SILA MI E PE HOTII CARE NU MAI STIU CE SA MINTA SA IL COMPROMITA PE DOMNUL NOSTRU DRAG DAR MAI BINE AR TACEA CA II FACE O PROPAGANDA AUTOMAT SUPER FRUMOASA ...E DEMN DE FUNCTIA PE CARE O DORIM CU TOT POPORUL PRESEDINTELE ROMINIEI CLAR..........DA....FE… See more"
    },
    {
      "name": "Mariana Stefanescu - Göttlicher a week",
      "text": "Cind va potoliți iudeilor?\nVOT CG PRESEDINTE"
    },
    {
      "name": "Carp Ioan a week",
      "text": "Creator digital de rahat cu postări idioate"
    },
    {
      "name": "Viorica Rapcencu a week",
      "text": "De Paști rostogoliti iar minciuna asta? S-a demonstrat demult că e vorba despre altcineva! Rușine sa va fie!"
    },
    {
      "name": "Octavian Mitrea a week",
      "text": "Mâncați .... sarmale !"
    },
    {
      "name": "Gassner Maria Gassner a week",
      "text": "Nu e și țară ta gugustiucule ? Da, mama lui Georgescu a fost legionară la 10 ani, neispravitilor..."
    },
    {
      "name": "Ionel Marmalic a week",
      "text": "Tu cel ce ai postat așa ceva, ești un MARE dobitoc.Mama lui avea 14 ani iar minciuna răspopitului Bichir a fost dovedită. Dacă sunteți proști,ar fi bine să vă țineți fleanca."
    },
    {
      "name": "Szatmari Eva a week",
      "text": "Mincinoșilor!!!"
    },
    {
      "name": "Valy Marinescu 3 days",
      "text": "Fffff ADEVĂRAT....verificat"
    },
    {
      "name": "Vyo Drag a week",
      "text": "Și mă-ta lucra că activistă angajata la Crucea de Piatră!"
    },
    {
      "name": "Petre Margalina a week",
      "text": "România are Președinte ALES Turul doi înapoi Hoților și Trădătorilor"
    },
    {
      "name": "Viorel Negoita a week",
      "text": "A fost pe dracu să vă ia mizerii Soroșiste"
    },
    {
      "name": "Niculae-gabriel Mitica a week",
      "text": "Bunicii mei după tată,se trăgeau din neam de faraoni! Ei nu purtau chiloți pentru a putea fi pupați în cur și așa procedez și eu pentru a da posibilitatea tuturor celor care sunt împotriva Domnului Georgescu să se delecteze cu sărutări pătimașe de cur!… See more"
    },
    {
      "name": "Str Str a week",
      "text": "Hai cu educația\nSă salvăm nația\nGaura din steagul României nu a fost simbolică ci profetică sugerând UNDE vom ajunge … See more"
    },
    {
      "name": "Gheorghita Pavel a week",
      "text": "Era legionară la 14 ani miincinosilor ari ajuns sa va luați de toti membri familie GEORGESCU"
    },
    {
      "name": "Constantinescu Viorel a week",
      "text": "Vă amăgiți dragilor, crezând că dacă aduceți un saltimbanc la palat, o să-l faceți rege, nu veți face decât să transformați palatul în circ. De 35 de ani votați foști politruci și securiști, bociți cu lacrimi de crocodil, dar nu puteți renunța la ei, a… See more"
    },
    {
      "name": "Marina Magdalena Cucoara a week",
      "text": "Fake news!"
    },
    {
      "name": "Florin Vasile a week",
      "text": "Nu va este rușine mai animalelor... Ce vârstă avea atunci?.. sau scrieți toate căcaturile ce va trec prin cap la comanda sistemului...și în ziua de Paște preferati să mâncați căcat imbecililor"
    },
    {
      "name": "Floarea Moraru a week",
      "text": "Mai puteti manipula oamenii cu minciuni excrocilor"
    },
    {
      "name": "Andrei Popa a week",
      "text": "Mâncați rahat cu C!"
    },
    {
      "name": "Sabina Potcoava a week",
      "text": "Hristos a înviat,,CĂLIN GEORGESCU PREȘEDINTE POPORUL ROMÂN VOTAT DEJA DE POPORUL ROMÂN E președintele României, TURU doi inapoi"
    },
    {
      "name": "Mary Cazacu a week",
      "text": "Iar subiectul ăsta?Doamne că va place kkt"
    },
    {
      "name": "Ileana Sofia a week",
      "text": "Stiri de rahat.....nimic interesant"
    },
    {
      "name": "Elena Gheorghe a week",
      "text": "CĂLIN GEORGESCU, PREȘEDINTE!"
    },
    {
      "name": "Vasile Fata a week",
      "text": "Sait de căcat, lingăi de cururi, jeguri ordinare ."
    },
    {
      "name": "Silviu Marin a week",
      "text": "Respect , Călin Georgescu !"
    },
    {
      "name": "Cristea Ioan a week",
      "text": "Și el sec .KGB este in iubire cu bărbați"
    },
    {
      "name": "Manole Banica a week",
      "text": "Mincinoși ordinari ce sunteți! Nici în sfânta zi de Paște, nu terminați cu minciunile ! Vai de mama voastră de idioți"
    },
    {
      "name": "Gheorghe Bortes a week",
      "text": "IARA ... DUTE DRACULUI DE MINCINOS..."
    },
    {
      "name": "Daniel Grigore Pop a week",
      "text": "Bai muistilor nu intelege-ti ca indiferent ce spuneți despre președintele ales din primul tur nu mai are valoare asa a fost cu ceausecu cu iliescu când romanul asta a deschis cutia pandurii și a unit poporul prin trezirea la constiinta voi muistii de r… See more"
    },
    {
      "name": "George Mandalinoiu a week",
      "text": "Se stia...CG UN MARE ESCROC"
    },
    {
      "name": "Valeria Mindru a week",
      "text": "Nu mai mincati rahat degeaba Mincinoșilor ordinari"
    },
    {
      "name": "Ares Ares a week",
      "text": "Marș dracului de gunoaie ce sunteți! Să-l pupați la cocoșel pe Georgescu pișama-as pe voi de avortoni!"
    },
    {
      "name": "Tvintuc Cornel a week",
      "text": "Sunteți retardați."
    },
    {
      "name": "Alexandru Caravan a week",
      "text": "BĀ, DAR SUNTETI CRETINEI DE PROSTOVANI."
    },
    {
      "name": "Miloica Davidovici a week",
      "text": "Minciunaaaa"
    },
    {
      "name": "Rician Tiberiu a week",
      "text": "Iliescu 2"
    },
    {
      "name": "Andrei Andrei a week",
      "text": "ACEIASI MANIPULARE SPURCATA DE LA NISTE SPURCATI CIPATI CARE DIN ASTA TRAIESC MANCATORI DE CACAT E NISTE OTREPE NISTE MANIPULATORI ORDINARI BA NICI DRACU NUL VOTEAZA PE … See more"
    },
    {
      "name": "Titi Radu a week",
      "text": "Altfa publicatie de cacat care minte, denigreaza, manipuleaza. Cat de carand veti plati cu varf si indesat pentru tot!!!"
    },
    {
      "name": "Marian Tunaru a week",
      "text": "Idioților. Era prea mica sa facă parte din legiune .sunteți prostii idioți și handicapații"
    },
    {
      "name": "Munteanu Gheorghita a week",
      "text": "Să o pupi în cur România țară ta ...pe mama lui Călin Georgescu mai dute dracu ,tu și familia ta"
    },
    {
      "name": "Nicolae Dinu a week",
      "text": "Multi bolnavi"
    },
    {
      "name": "Maria Sofrone a week",
      "text": "Nu mai mancati Sau de tufa in ziua de pasti."
    },
    {
      "name": "Carmen Olar a week",
      "text": "România, țara ta--Nu vă este rușine?Oameni de nimic ce sunteți.Am văzut interviul cap-coada dat de domnul Georgescu (cu dovezi).Am să vă dau snooze să nu mai aud de mincinoși că voi o lună."
    },
    {
      "name": "Teodora Ghermeli a week",
      "text": "Ai sictir jigodie plătită !!"
    }
  ]
}