{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid0sTBKdGsQxB3fPNtQn32Q5ffhBa572FBukFTt1tWJ7A8t2geWrWMwgBQJzi1aGRscl&id=100089687406770",
  "comments": [
    {
      "name": "Smimahtest a week",
      "text": "Detalii complete aici \nhttps://adevarurisecrete.com/2637/"
    },
    {
      "name": "Reply by Liviu Diol to Smimahtest's comment a week",
      "text": "Smimahtest mai nazistilor de huni.\nTransylvania a fost si va ramane a romanilir. Voi mergeti si revendicativa pamantul din mongolia"
    },
    {
      "name": "Gradinaru Petru a week",
      "text": "Strămoșii valahilor - românilor, au fost aici de când Dumnezeu a împărțit lumea, multe popoare din Est au trecut pe la noi, au vânat, au mâncat struguri și au mai mâncat și bătaie și au plecat în Vest. Strămoșii mei erau aici conform hărții, ai voștri … See more"
    },
    {
      "name": "Reply by Aleb to Gradinaru Petru's comment a week",
      "text": "Tu de dimineata pânâ se intuneca esti cu oile pe câmp ai timp de filozofie istorie si prostii Hristos a inviat"
    },
    {
      "name": "Reply by Sandor Farkas to Gradinaru Petru's comment a week",
      "text": "Gradinaru Petru da prima așezare rumeni apare la sudul Dunării Walahia apare în secolul 1384 mai studiază"
    },
    {
      "name": "Reply by Rezi Miklós to Gradinaru Petru's comment a week",
      "text": "Gradinaru Petru da da Vallachia 1300"
    },
    {
      "name": "Virgil Cengher a week",
      "text": "⁹adevărații locuitori ai Transilvaniei au fost dac-o geții care sunt și astăzi. Ungurii nu au venit din alta parte sunt romani maghearizati dintre care 7 la suta sunt huni aceștia sunt cei veniți."
    },
    {
      "name": "Csabi Kis a week",
      "text": "Primii au fost românii din Valahala cum a spus nea Călin"
    },
    {
      "name": "Gradinaru Petru a week",
      "text": "Pentru cei care nu doresc adevărul despre strămoșii mei: Sciții și Tracii.\nBiblia și vechimea strămoșilor Românilor… See more"
    },
    {
      "name": "Garolea Manuel a week",
      "text": "Eu nu am văzut în Germania scoli în limba turcă şi sunt mai mult de 3 milioane. Cine nu ştie limba (se dă test) nu primeşte cetățenie. Astea da legi. Integrarea e cuvântul oficial folosit."
    },
    {
      "name": "Rezi Miklós a week",
      "text": "SI SECUI DE CAND EGXISTA AN TRANSILVANIA ????"
    },
    {
      "name": "Sandor Kovacs a week",
      "text": "Cumani walahi romi sí alte popoare mici inainte de Antonescu sí numarul de ievrei iera destul de mare"
    },
    {
      "name": "Adalbert Szekely a week",
      "text": "Densitatea populatiei ,a fost atit de mica,incit decenii ,au trecut pina ,sa se intilneasca om cu om ,n-aveau de ce sa se lupte intre ei !"
    },
    {
      "name": "Reply by Robert Petrusan to Liviu Diol's reply a week",
      "text": "Liviu Diol VAD CA TU \"REVENDICI \" PAMANTUL \"ROMANESC \" PRIN ANGLIA !!!"
    },
    {
      "name": "Reply by Liviu Diol to Robert Petrusan's reply a week",
      "text": "Robert Petrusan in Anglia revendic cele 6 tone de aur care la dat mugur isarescu mai gainarule"
    },
    {
      "name": "Reply by Aleb to Ion Balan's reply 5 days",
      "text": "Ion Balan toată lumea are voie sâ si exprime gândirea sau numai ortodocsi?"
    },
    {
      "name": "Reply by Ion Balan to Aleb's reply 5 days",
      "text": "Aleb noi ne am castigat locul"
    },
    {
      "name": "Reply by Sandor Farkas to Pati Alexandru's reply a week",
      "text": "Pati Alexandru asta am învățat în clasa 5 și scrie în cărțile de istorie"
    },
    {
      "name": "Reply by Vasile Stan to Virgil Cengher's comment a week",
      "text": "Virgil Cengher de aici au venit"
    },
    {
      "name": "Reply by Kulcsar Leontin to Virgil Cengher's comment 6 days",
      "text": "Virgil Cengher Generația actuala nu suntem locuitori adevărați? Mare e gradina ta Doamne!!!"
    },
    {
      "name": "Reply by Sandor Farkas to Virgil Cengher's comment a week",
      "text": "Virgil Cengher mai citește cărți de istorie"
    },
    {
      "name": "Reply by István Földvári to Virgil Cengher's comment a week",
      "text": "Virgil Cengher Primele creaturi care au crezut că sînt romîni veniți din Albania \n."
    },
    {
      "name": "Reply by Desdemon Amotostivuitoritei to Virgil Cengher's comment a week",
      "text": "Virgil Cengher Unde palaria mea ai vazut in ziua de azi vreun \"dac-o get\" prin Ardeal ? Despre ce saracia de romani maghiarizati vorbesti ? Pai daca ungurii nu exista, atunci cine i-a \"maghiarizat\" pe romani, si de ce ? Cred ca ai luat-o complet pe aratura."
    },
    {
      "name": "Reply by Mihai Breban to Virgil Cengher's comment a week",
      "text": "Virgil Cengher Iar o iei pe aratura cu daci si geți!!"
    },
    {
      "name": "Reply by Csabi Kis to Virgil Cengher's comment a week",
      "text": "Virgil Cenghernici un daco geți.......primii au fost românii din Valahala \nCum vo spus nea Călin"
    },
    {
      "name": "Reply by Darius Nerghes to Csabi Kis's comment a week",
      "text": "Csabi Kis la ce a scris nea Petru mai jos , spune-i la Orban sa vina sa ia Ardealul ! Ne predam noi frate !"
    },
    {
      "name": "Reply by Gradinaru Petru to Csabi Kis's comment a week",
      "text": "Csabi Kis Pentru cei care nu doresc adevărul despre strămoșii mei: Sciții și Tracii.\nBiblia și vechimea strămoșilor Românilor… See more"
    },
    {
      "name": "Reply by Kulcsar Leontin to Garolea Manuel's comment 6 days",
      "text": "Garolea Manuel Nu dezinformare. Nu compara cele doua situați."
    },
    {
      "name": "Reply by Adalbert Szekely to Garolea Manuel's comment a week",
      "text": "Garolea Manuel ,se poate ,sa fie ,dar de ce s-au dus in ,Germania,ungurii ,n-au venit in ,Romania, ci ,Transilvania ,a fost anexata de ,Romania, dupa ce ,au asteptat o mie de ani cu rabdare,sa se nasca ,Romania ,si pe urma inca saptezeci ani ,pina ca a… See more"
    },
    {
      "name": "Reply by Cristi Parvu to Rezi Miklós's comment a week",
      "text": "Rezi Miklós daca este sa ne lu-am dupa documentul scris de cronicarul Anonnymus ( Gesta Hungarorum ) cand Maghiari lu Arpad au tranversat Tisa la est ( deci clar tranversarea din regatul Hunilor ) sau luptat cu nobilii Gelu, Menumorut, Glad pe care i-a… See more"
    },
    {
      "name": "Reply by Paul Adrian to Rezi Miklós's comment a week",
      "text": "Rezi Miklós de când au venit Tătari in europa"
    },
    {
      "name": "Reply by Alexandru Manta to Sandor Kovacs's comment a week",
      "text": "Sandor Kovacs Unde se aflau aceste triburi, în anul o sută, după Hristos?"
    },
    {
      "name": "Reply by Barbu Barsan to Sandor Kovacs's comment a week",
      "text": "Sandor Kovacs iera se scrie era la scoala fuga mars"
    },
    {
      "name": "Reply by Sorin Mimiliga to Rezi Miklós's reply a week",
      "text": "Rezi Miklós există scris undeva asta?"
    },
    {
      "name": "Reply by Sorin Mimiliga to Rezi Miklós's reply a week",
      "text": "Rezi Miklós trimite-mi te rog documentul sau un link. Dacă nu îl ai mai bine taci."
    },
    {
      "name": "Reply by Gradinaru Petru to Rezi Miklós's reply a week",
      "text": "Rezi Miklós Pentru cei care nu doresc adevărul despre strămoșii mei: Sciții și Tracii.\nBiblia și vechimea strămoșilor Românilor… See more"
    },
    {
      "name": "Reply by Chirea Andi to Rezi Miklós's reply a week",
      "text": "Rezi Miklós Interesant...dacă tot e sa vorbim de documente, ce ai zice sa vorbim un pic de Gesta Hungarorum, unde cronicaru' vostru anonim (us) zice ca a cucerit pamantu' de ka Gelu vlahilor, și în Transilvania era o populație formata din blahi și slav… See more"
    },
    {
      "name": "Reply by Chirea Andi to István Földvári's reply a week",
      "text": "István Földvári Toate chestiile astea sunt adevărate, dar ar trebui sa te apleci un pic asupra lor și sa cercetezi de ce și cum s aintamplat. Eu unul ca roman sunt mândru de astea, mai puțin Ungro Vlahia, nu am înțeles de ce apusul ne vedea doar prin v… See more"
    },
    {
      "name": "Reply by Sorin Mimiliga to Sandor Farkas's reply a week",
      "text": "Sandor Farkas ți-e greu sa citești conversația anterioară. Îți fac eu un rezumat. Acea așa zisă migrație din secolul 12-13 din Balcanii de Vest. E clar acum?"
    },
    {
      "name": "Reply by Cristi Parvu to Rezi Miklós's reply a week",
      "text": "Rezi Miklós ti-am explicat exact ce scrie in Gesta Hungarorum, asta daca ai auzit sau citit aceasta carte tradusa din limba in care ea a fost scrisa....\nDaca nu iti recomand sa cumperi o editie \"prime\" sa platesti o traducere profesionala Latina - ma… See more"
    },
    {
      "name": "Reply by Aleb to Aleb's reply a week",
      "text": "Noapte buna"
    },
    {
      "name": "Nick Stoker a week",
      "text": "Romanii au stapanit. Nu cretinii din imagine."
    },
    {
      "name": "Vili Vilmos a week",
      "text": "Este vorba de istorie, așa că depinde cine povestește.\nDacă eu povestesc, zic că bunicul a fost primul, dacă povestește copilul meu tot așa zice bunicul și ă.m .d.\nIstoria nu totdeaunea este cea reală, depinde cine interpretează, asta am auzit d… See more"
    },
    {
      "name": "Nick Stoker a week",
      "text": "Pielea pulii sunteti!"
    },
    {
      "name": "Reply by Desdemon Amotostivuitoritei to Barbu Barsan's reply a week",
      "text": "Barbu Barsan Moldovene, nici tu nu ai scris mai corect decat el, asa ca las-o balta...D-l Sandor macar are o scuza, ca limba romana nu e limba lui materna, deci mai vorbeste inca o limba, cea in care a facut probabil scoala, spre deosebire de tine care… See more"
    },
    {
      "name": "Reply by Sandor Farkas to Desdemon Amotostivuitoritei's reply a week",
      "text": "Desdemon Amotostivuitoritei apar probleme și din cauza tastaturi și la mine se intimpla"
    },
    {
      "name": "Reply by Desdemon Amotostivuitoritei to Sandor Farkas's reply a week",
      "text": "Sandor Farkas Da, dar nu e de la tastatura faptul ca d-l Barsan a inceput propozitia cu litera mica si nici faptul ca nu foloseste virgule si puncte, etc.."
    },
    {
      "name": "Reply by Eugen Constantin to Nick Stoker's comment a week",
      "text": "Nick Stoker"
    },
    {
      "name": "Lajos Albert a week",
      "text": "De unde sti.???"
    },
    {
      "name": "Fanel Ceclan a week",
      "text": "Da ! Explică unul Deștept !! Că de Tăcea Filozof rămânea !!!"
    },
    {
      "name": "Stelian Petran a week",
      "text": "Extraterestri Daci."
    },
    {
      "name": "Nick Stoker a week",
      "text": "Astia ce se calcau pe barba?"
    },
    {
      "name": "Franz Dombi a week",
      "text": "Numai dacii …"
    },
    {
      "name": "Gheorghe Dimache a week",
      "text": "Dacii"
    },
    {
      "name": "Jozsef Vass a week",
      "text": "Asemenea propagande pseudo - istorice nascocite in sec 19 au menirea sa aburesca lumea ca in realitate sa tina popoarele in slugarnicie . De exemplu Franta si SUA . In Franta toate poporele bastinase au fost nimicite ca bretoni, aqvitani , etc.In SUA l… See more"
    },
    {
      "name": "Istvan Ianda a week",
      "text": "Virgil Cenghen, mai mareinepție nici nu ai putut să debitezi ,ieși din anonimat și documentează-te din matreie de istorie,nu din dacopatie !!"
    },
    {
      "name": "Reply by Sotca Gheorghe to Lajos Albert's comment a week",
      "text": "Lajos Albert... Trebuia un ungur să comenteze.... NIȘTE VINITURI.."
    },
    {
      "name": "Reply by Eugen Constantin to Lajos Albert's comment a week",
      "text": "Lajos Albert"
    },
    {
      "name": "Reply by Vicu Morar to Jozsef Vass's comment a week",
      "text": "Jozsef Vass Tu vorbești de istoricii români care după părerea ta mint ,dar nu spui că anumiți istoricii unguri spun adevărul La venirea hunillor și mai târziu (500ani)a maghiarilor teritoriile Panonia și Tansilvania erau locuite de valahiCine minte ?T… See more"
    },
    {
      "name": "Reply by Sandor Farkas to Vicu Morar's reply a week",
      "text": "Vicu Morar uitate ce spun străini dacă spui o asemenea prostie chiar și Americani"
    },
    {
      "name": "Istvan Ianda a week",
      "text": "Celții în anul 350 http://xn--fda.hr/ !"
    },
    {
      "name": "Reply by Paul Adrian to István Földvári's comment a week",
      "text": "István Földvári"
    },
    {
      "name": "Reply by Vasile Stan to István Földvári's comment a week",
      "text": "István Földvári"
    },
    {
      "name": "Reply by István Földvári to Paul Adrian's reply a week",
      "text": "Paul Adrian"
    },
    {
      "name": "Reply by István Földvári to Paul Adrian's reply a week",
      "text": "Paul Adrian Primele creaturi care au crezut că sînt romîni veniți din Albania \n."
    },
    {
      "name": "Reply by Paul Adrian to István Földvári's reply a week",
      "text": "István Földvári Cacati unguri creaturi barbare venind în europa"
    }
  ]
}