{
  "url": "https://www.facebook.com/DianaSosoacaOficial/posts/pfbid0SezRULmMFmiWCnnmQLhAV5Gu9KPRLoWHzAELDa1aoJw2Q5G1UBpc4DcsWea9SL8gl",
  "comments": [
    {
      "name": "Tanta Iancu 2 weeks",
      "text": "Doamne iată-ne, ajută-ne și nu ne lăsa să își bata joc dușmani văzuți și nevăzuți !"
    },
    {
      "name": "Reply by Georgeta Pintilie to Tanta Iancu's comment 2 weeks",
      "text": "Tanta Iancu AMIN"
    },
    {
      "name": "Reply by Voinic Marcel to Tanta Iancu's comment 2 weeks",
      "text": "Tanta Iancu Aleluia."
    },
    {
      "name": "Iuliana Schiopu Nedea 2 weeks",
      "text": "Bine ați revenit\n!\nBine ca a iesit Trump castigator ca altfel eram deja in război! Nici pandemie, nici orase de 15 minute...direct masacru in masa !\nDoamne iti multumim!"
    },
    {
      "name": "Reply by Mariana Condurache to Iuliana Schiopu Nedea's comment 2 weeks",
      "text": "Iuliana Schiopu Nedea sa nu uitam ca Trump este în America nu în UE. Din cât se vede noi europenii și mai rău noi romanii încă mulți susțin oculta cu mizeria ei."
    },
    {
      "name": "Reply by Malina Voiculescu to Iuliana Schiopu Nedea's comment a week",
      "text": "Iuliana Schiopu Nedea Orașele de cincisprezece minute sunt o invenție europeana și au termen de implementare 2026/27"
    },
    {
      "name": "Manu Stil 2 weeks",
      "text": "Intr-o alta ordine de idei, dacă suveranistii ar face o UNITATE, tot sistemul mafiot corupt psd/pnl/usr/udmr, nu ar câștiga. Așa că, bine ca știu ei sa se unească iar suveranistii sa fie dezbinați, și sa nu câștige nimic."
    },
    {
      "name": "Reply by Marian Trasca to Manu Stil's comment 2 weeks",
      "text": "Manu Stil Atâta timp cât pentru prima abatere a ccr-ului nu au ieșit pentru Șoșoacă.. Vaxx pulim... toată zbaterea pentru #Georgescu! Dovedit clar\" OI PROASTE! \""
    },
    {
      "name": "Viorel Closca 2 weeks",
      "text": "Lăsați doamnă, că și dumneavoastră ați fost femeie."
    },
    {
      "name": "Avaviori Tabarcia 2 weeks",
      "text": "vă admir Curajul! cu Dumnezeu în Ajutor întotdeauna!"
    },
    {
      "name": "Viorica Viorica 2 weeks",
      "text": "Adevarat s a dat și în Italia acest subiect la TV"
    },
    {
      "name": "Danydanutz Mirea 2 weeks",
      "text": "Și tu ești implicat în cam tot ce se face rău în Romania"
    },
    {
      "name": "GabiElla Aur 2 weeks",
      "text": "O uriasa risipa de timp, energie si bun simt a demonstrat acea curte suprema… de unde o fi ea…!"
    },
    {
      "name": "Lada Moroz 2 weeks",
      "text": "E plină lumea de oameni pustii."
    },
    {
      "name": "Claudia R. Ritiu 2 weeks",
      "text": "Se misca greu....., dar se misca pozitiv, Dumnezeu nu lasa faradelegile si exista un S.O.S cu Diana 'celor 300 de la Termopile \". Tot inainte!"
    },
    {
      "name": "Alexandrina Dunca 2 weeks",
      "text": "Bunul DUMNEZEU să binecuvinteze"
    },
    {
      "name": "Ileana Grebla 2 weeks",
      "text": "Bunul DUMNEZEU EXISTA , doamne ajuta"
    },
    {
      "name": "Nicolae Anghel 2 weeks",
      "text": "Foarte Adevărat!\nRespect pt ceea ce faceți!\nDomnul să vă binecuvânteze!"
    },
    {
      "name": "Reli Cosma 2 weeks",
      "text": "Ce jignire adusa FEMEII!"
    },
    {
      "name": "Elena Crudu 2 weeks",
      "text": "Dumnezeu este mare si puternic el nu va lasa ca ordinea creatiei sale sa sa fie batjocorita de niste bonlavi mintali sau spalati pe creier"
    },
    {
      "name": "Ivan Campionul 2 weeks",
      "text": "SUNT ACASA"
    },
    {
      "name": "Bancuri cu Șoșo, HAUR și alte loaze. 2 weeks",
      "text": "Măi doamnă măi.."
    },
    {
      "name": "Camelia Todinca 2 weeks",
      "text": "Doamne ajută"
    },
    {
      "name": "Laur Dura 2 weeks",
      "text": "Dar stiu ca mai este foarte putin si vei veni pe nori cerului si orice ochi te va vedea si sa vedem ce mai zic atuncea toti care nu au crezut in tine si siau batut joc de oameni"
    },
    {
      "name": "Despina Carmen Chirila 2 weeks",
      "text": "Și totul din vina oamenilor care nu si recunosc fiinta.. Toti cei care sînt împotriva legii divine nu sînt fiinte divine... Au trup și suflare dar sînt adormiti în nestiinta. Trezirea lor \"în constiinta\" lu guru nu i a trezit deloc, ba i a adormit mai… See more"
    },
    {
      "name": "Reply by Iuliana Schiopu Nedea to Mariana Condurache's reply 2 weeks",
      "text": "Mariana Condurache oricum, i a pus frâna ursulei.. Nu vedeti ca dau inapoi cu green deal, cu fabricile de insecte care dau faliment, cu razboiul, etc...Nenorocitii au reușit sa puna Europa pe butuci!"
    },
    {
      "name": "Reply by Claudia Patrau to Viorel Closca's comment 2 weeks",
      "text": "Viorel Closca Acum este varbat?????"
    },
    {
      "name": "Reply by Petrina Pavel to Viorel Closca's comment 2 weeks",
      "text": "Viorel Closca sunt foarte curioasă , stai în cap sau în picioare??"
    },
    {
      "name": "Reply by Dan Maris to Viorica Viorica's comment a week",
      "text": "Viorica Viorica Cica adevarat pt. ca s-a dat la tv \n E fix invers, ce se da la tv de regula e neadevarat, adevarurile nu se afla de la televizor."
    },
    {
      "name": "Reply by Cristina Rowland to GabiElla Aur's comment 2 weeks",
      "text": "GabiElla Aur din Scotia"
    },
    {
      "name": "Reply by Iuliana Schiopu Nedea to Malina Voiculescu's reply a week",
      "text": "Malina Voiculescu O să se termine cu toată nebunia asta globalistă.. Lasă oamenii liberi, nu i baga in perimetre ingradite!"
    },
    {
      "name": "Reply by Claudia Patrau to Tufeanu Nicolae's reply 2 weeks",
      "text": "Tufeanu Nicolae SICTIR"
    },
    {
      "name": "Reply by Gabriel Michhele to Danydanutz Mirea's comment 2 weeks",
      "text": "Danydanutz Mirea Inainte de a critica o doamna, invatati gramatica, o doamna/femeie, e \"implicata\", nu \"implicat\"."
    },
    {
      "name": "Reply by Nico Nic to Danydanutz Mirea's comment 2 weeks",
      "text": "Danydanutz Mirea ești bine???ai toate \"țiglele\"pe casă?"
    },
    {
      "name": "Reply by Dudu Mazenq to Danydanutz Mirea's comment 2 weeks",
      "text": "Danydanutz Mirea la fel și mă-ta!"
    },
    {
      "name": "Reply by Dorina Dammers to Danydanutz Mirea's comment a week",
      "text": "Unii au descoperit acum aerul ."
    },
    {
      "name": "Reply by Vladulescu Adrian to Bancuri cu Șoșo, HAUR și alte loaze.'s comment 2 weeks",
      "text": "Bancuri cu Șoșo, HAUR și alte loaze. Să fi sănătos, să trăiești , să ai noroc și sănătate!!! Până mâine ."
    },
    {
      "name": "Reply by Dorina Isac to Laur Dura's comment 2 weeks",
      "text": "Manu Stil Si AUR"
    },
    {
      "name": "Reply by Bancuri cu Șoșo, HAUR și alte loaze. to Vladulescu Adrian's reply 2 weeks",
      "text": "Vladulescu Adrian mulțumesc la fel !"
    },
    {
      "name": "Ana Stupu 2 weeks",
      "text": "Stimaților e necesara Satira ,\nmai cu seama cea înteligent facuta . Aceasta Problema ne NERESPECAREA Legilor lui Dumnezeu . care a dus la SMINTIRE ÎN MASA si la Avîntul Globalist , E DE\nSUPREMĂ SERIOZITATE , … See more"
    },
    {
      "name": "Ana Lugojana 2 weeks",
      "text": "Adevărul stă în fața ochilor,dar nu vor să-l vadă.\nAdevărul se vorbește dar nu vor să-l audă."
    },
    {
      "name": "Voicu Maria a week",
      "text": "E bine totusi ca se intampla!!! Multumim lui Dumnezeu!"
    },
    {
      "name": "Iliana Dica 2 weeks",
      "text": "Doamne mare este gradina Domnului ca foarte putini vor ajunge în ea."
    },
    {
      "name": "Aurica Rotaru 2 weeks",
      "text": "Doamne Ajută"
    },
    {
      "name": "Ioana Cranga 2 weeks",
      "text": "Doamne nu abandona omenirea!"
    },
    {
      "name": "Elena Topala 2 weeks",
      "text": "Doamne ajuta ne!"
    },
    {
      "name": "Floare Varga a week",
      "text": "Felicitări, good bless you"
    },
    {
      "name": "Anna Mihalachi 2 weeks",
      "text": "Mare e puterea TA DOAMNE!"
    },
    {
      "name": "Marius Florin Zaica 2 weeks",
      "text": "Si acum , tot Dumnezeu a decis la fel ca in Geneza doar ca acum a lucrat prin oameni . Sper sa o tina tot asa . Doamne da- ne minte !"
    },
    {
      "name": "Reply by Mariana Gherasim to Ioana Cranga's comment a week",
      "text": "Ioana Cranga Dumnezeu nu ne abandonează ci omul uită de Dumnezeu! Toate acestea sunt din cauza răutăților pe care omul le face! Si El are grijă de fiecare dintre noi!"
    },
    {
      "name": "Elena Roman 2 weeks",
      "text": "Doamne ajuta"
    },
    {
      "name": "Carolina Prisecaru a week",
      "text": "RESPECT DOAMNA DIANA"
    },
    {
      "name": "Elena Chirila 2 weeks",
      "text": "Doamne iartă ne și Ajuta ne"
    },
    {
      "name": "Ser Gius 2 weeks",
      "text": "Doamne iarta-ne. Amin. Superba postarea."
    },
    {
      "name": "Adriana Iuliana 2 weeks",
      "text": "Doamne câtă răutate , Dumnezeu să vă lumineze sufletele și mintea !"
    },
    {
      "name": "Dascăl Silvia 2 weeks",
      "text": "”... ceea ce” se scrie corect! Deci, trebuie adaugat un ”ce”."
    },
    {
      "name": "Dorina Dammers a week",
      "text": "Încet dar sigur ."
    },
    {
      "name": "Laur Dura 2 weeks",
      "text": "Ca prea rea sa facut lumea asta"
    },
    {
      "name": "Marcela Ella 2 weeks",
      "text": "Am ajuns asa pentru ca politicienii nu isi iubesc tata"
    },
    {
      "name": "Ioan Surdu 2 weeks",
      "text": "E bun si asa"
    },
    {
      "name": "Angelina Mironescu a week",
      "text": "Corect!"
    },
    {
      "name": "Bogdan Diaconu 2 weeks",
      "text": "Doamne ajută! Amin!"
    },
    {
      "name": "Gabriel Pietraru 2 weeks",
      "text": "Asta asa e !"
    },
    {
      "name": "Laur Dura 2 weeks",
      "text": "Ai mila de noi Doamne"
    },
    {
      "name": "Ion Getul Lup 2 weeks",
      "text": "Nici voi avocați cu toate structurile de \" justiție\" nu recunoașteți suveranitate individuala a ființei umane și drepturile inealianabile ale omului pe care i-ați indus în eroare și constrâns să recunoască că sunt persoane cu caracter numeric"
    },
    {
      "name": "Aproape DE Tine a week",
      "text": "Dl. Pisică! ... >>> https://www.facebook.com/share/v/1BFkinM2Be/"
    },
    {
      "name": "Ceausescu Nicu 2 weeks",
      "text": "Ce ai pățit,ai lăsat dansul și vii cu știri noi...."
    },
    {
      "name": "Valentina Barladeanu 2 weeks",
      "text": "Puterea lui Dumnezeu este MARE. AMIN."
    },
    {
      "name": "Nicoleta Loredana 2 weeks",
      "text": "Neascultarea de Dumnezeu a distrus România!!!"
    },
    {
      "name": "Grigore Brîndușoiu 2 weeks",
      "text": "da, nu poti transforma barbatul in femeie si invers = totul urmeaza ontologia specifica fiecarei fiinte= asta e lasat de d-zeu"
    },
    {
      "name": "Reply by Rodi Jipa to Ceausescu Nicu's comment 2 weeks",
      "text": "Ceausescu Nicu oameni trebuie sa mai și petreacă eu consider că a luptat destul pentru oameni cînd a fost pandemia deasemenea și în parlament"
    },
    {
      "name": "Reply by Ceausescu Nicu to Rodi Jipa's reply 2 weeks",
      "text": "Rodi Jipa îți dau dreptate dar últimamente cam sare calul......"
    },
    {
      "name": "Reply by Iraida Bivol to Nicoleta Loredana's comment 2 weeks",
      "text": "Nicoleta Loredana ,a distrus toată planeta!…"
    },
    {
      "name": "Reply by Dorina Isac to Nicoleta Loredana's comment 2 weeks",
      "text": "Nicoleta Loredana Romania s a distruns in1989! Cand satanisti l- au omorat pe Nicolae Ceausescu de Craciun! Ati uitat?"
    },
    {
      "name": "Gino Ginitto 2 weeks",
      "text": "Pleaca huiduie si injurane ca ai sa fi singura in pustie falsa pamintului"
    },
    {
      "name": "Ecaterina Marisan 2 weeks",
      "text": "DOAMNE IARTANE PE NOI PĂCĂTOȘI"
    },
    {
      "name": "Dragan Antinari 2 weeks",
      "text": "Este simptomul unei civilizații în disoluție, care se îndoiește până și de ceea ce vede în oglindă.........................Asta nu e victorie. E semnul unei căderi de nivel ontologic al umanității.\nO lume care își pierde reperele biologice, spirituale … See more"
    },
    {
      "name": "Dorina Vamos a week",
      "text": "Numai un om inteligent accepta să învețe , caută, cercetează, pune întrebari și se deschide, căuta și trăiește normalitatea simpla !"
    },
    {
      "name": "Reply by Nicoleta Loredana to Dorina Isac's reply 2 weeks",
      "text": "Dorina Isac așa este...acum se distruge ce a mai rămas din ea!"
    },
    {
      "name": "Adriana Petre 2 weeks",
      "text": "https://www.facebook.com/share/v/1BsCgkaNAP/"
    },
    {
      "name": "Alex Mira 2 weeks",
      "text": "https://youtu.be/p7VRi9a_0wQ?si=4qQfjBoa9fHOghRY"
    },
    {
      "name": "Marian Trasca 2 weeks",
      "text": "Și când te gândești ca noi am ajutat China... odată.... Nohh unde e China acum unde suntem noi? Blestem! Singura țară cu datorii zero! Singura țară cu un președinte ucis pe 25.12 1989! Ne mirăm de ce Serbia nu uita macelul în zi de Paște produs de NATO… See more"
    },
    {
      "name": "Reply by Anca Gogoseanu to Marian Trasca's comment 2 weeks",
      "text": "Marian Trasca Cred că asta este cauza , pentru care avem atatea probleme de tot felul. Sa ne rugam bunului Dumnezeu să ne ajute."
    },
    {
      "name": "Cumpar casa in Sulina a week",
      "text": "La dvs oricum nu e valabil !!!!"
    },
    {
      "name": "Cristian Beldie 2 weeks",
      "text": "Doamne ajută! Ascultare Poruncilor lui Dumnezeu, este normalitatea. Dumnezeu să Binecuvinteze România. Amin!"
    },
    {
      "name": "Fane Dandu 2 weeks",
      "text": "ȘTIRILE DE MÂINE, SPUSE AZI..... https://youtu.be/XVaUsDzdq4E?si=TiuX9S3GxeP81bJ9"
    },
    {
      "name": "Chivuta Sandu 2 weeks",
      "text": "DOAMNE, AYZI-NE SI NE IARTA ,AMIN !"
    },
    {
      "name": "Marioara Ciherean 2 weeks",
      "text": "Doamne iartăne și nu ne pedepsi după nedreptățile care unii pămînteni le fac împotriva voii tale și adule mintea cea curată."
    },
    {
      "name": "Mihai Ciorba a week",
      "text": "Dumnezeu ne zice că Un Singur Bărbat și o singură Femeie."
    },
    {
      "name": "Nicolae David 2 weeks",
      "text": "Trăiască Trump!!"
    },
    {
      "name": "Adrian Stângu 2 weeks",
      "text": "Ce este pentru FOC merge în FOC.\nDUMNEZEU este dragoste !"
    },
    {
      "name": "Elena Vlad 2 weeks",
      "text": "Ia uitați ce vor să facă OM: https://www.facebook.com/100085495329227/videos/534179709458034"
    },
    {
      "name": "Corneliu Iftode 2 weeks",
      "text": "Numai copiii lui satana cred gresit. Or fi nascuti pe c.r"
    },
    {
      "name": "Robert Florea 2 weeks",
      "text": "asta se intampla cand ne judecam si ne blagoslovim, in loc sa ne unim."
    },
    {
      "name": "Maria Corbu 2 weeks",
      "text": "E o metodă eficientă pt diminuarea populației,scopul lor principal.Daca forța de muncă se reduce ,atunci tehnologia va fi căutată și deci vândută la preț foarte bun."
    },
    {
      "name": "Gratian Florin Pirvu 2 weeks",
      "text": "Stau și ma întreb dintre toți ăștia care ii slujiți pe Dumnezeu aveți un animalut în curtea voastră?"
    },
    {
      "name": "Reply by Olteanu Loredana to Gratian Florin Pirvu's comment 2 weeks",
      "text": "Gratian Florin Pirvu ce legatura are? Il iubesti pe Dumnezeu doar daca ai animalut? Poti sa ai si sa il iubesti doar pe al tau, iar pe cei din strada ii alungi, sa nu cumva sa se apropie de al tau (sa ia raie, pureci, boli etc). Doamne ce gandire..."
    },
    {
      "name": "Olimpia Bunea a week",
      "text": "Amin !"
    },
    {
      "name": "Ica Racoti 2 weeks",
      "text": "Amin"
    },
    {
      "name": "Georgeta Ungureanu 2 weeks",
      "text": "Trist"
    },
    {
      "name": "Nita Kreiter a week",
      "text": "Amin"
    }
  ]
}