{
  "url": "https://www.facebook.com/DianaSosoacaOficial/posts/pfbid09Hy7Yf7RKH9U536UrdncbCWWcnLco4av6JXoanJWT1ZYcdD1dGeV1Bvp8DRmPqsRl",
  "comments": [
    {
      "name": "Ana Coman 6 days",
      "text": "Suveranistii adevărați patrioți,suntem noi cei care strigăm din 5 octombrie despre lovitura de stat! SOS este strigătul de salvare care trebuie auzit în toată țara! Domnule Luis nu mai sări în sus de bucurie că ai să te prăbușești in brațe la Irealitat… See more"
    },
    {
      "name": "Florica Siladi 6 days",
      "text": "Doamne ajuta si multa sănătate si succes doamna Diana!"
    },
    {
      "name": "Luisa Dinu 6 days",
      "text": "Voi,cei ce sustineti \"Diana presedinte\" gasiti ca e corect ca Romania sa fie reprezentata de un presedinte cu un astfel de limbaj?\nDe un om plin de venin?\nDe un om plin de ura si de invidie?… See more"
    },
    {
      "name": "Sanda Ailincai 6 days",
      "text": "Turul doi înapoi\nCalin Georgescu președinte!"
    },
    {
      "name": "Marinela Cotles 6 days",
      "text": "Cu Diana până la capăt!"
    },
    {
      "name": "Cristy Petrescu 6 days",
      "text": "Eu tot cu Diana și S. O. S. înainte, nici un pas înapoi!"
    },
    {
      "name": "Mamalega Nuti 6 days",
      "text": "Bravo Diana noastră a ṣoṣocarilor te iubim"
    },
    {
      "name": "Tuta Constantinescu 6 days",
      "text": "Felicitari Doamna Președinta La României."
    },
    {
      "name": "Geta Hinceanu 6 days",
      "text": "Îmi pare rău ,că te am votat!"
    },
    {
      "name": "Cornel Ganea 6 days",
      "text": "Multa sanatate va doresc (la cap)"
    },
    {
      "name": "Reply by Furcila Aneta to Ana Coman's comment 6 days",
      "text": "MonyMony Dacă nu ar fi țărani ai manca lăcuste de la Ursula"
    },
    {
      "name": "Reply by Roxana Roxana to Furcila Aneta's comment 6 days",
      "text": "Furcila Aneta la ăștia nu le place munca de aceea prefera lăcustele moca de la Ursula!! Toată viata lor e o mocangeala!!!"
    },
    {
      "name": "Reply by Mihai Roscolodicu to Ana Coman's comment 6 days",
      "text": "Ana Coman ce lovitura de stat pe 5 octombrie?"
    },
    {
      "name": "Reply by Roxana Roxana to Ana Coman's comment 6 days",
      "text": "MonyMony uita- te la etnia și intelectul tau apoi judeca pe altii! Ca la inteligenta nu stai prea bn!!!"
    },
    {
      "name": "Reply by Angela Palade to Ana Coman's comment 6 days",
      "text": "Ana Coman bravo"
    },
    {
      "name": "Reply by Paula-Pufa Alexandru to Ana Coman's comment 6 days",
      "text": "Ana Coman Dragă doamnă, nu m-așteptam sub nici o formă ,că domnul Lazarus să trădeze, este ca un vis urât din care aș vrea să mă trezesc.\nAr trebui să -și aducă aminte ,că a fost votat la europarlamentare pe lista partidului doamnei Diana Sosoa… See more"
    },
    {
      "name": "Reply by Gabriela Barbu to Ana Coman's comment 6 days",
      "text": "Ana Coman Nu v-am văzut în stradă din 5 octombrie"
    },
    {
      "name": "Reply by Sfettlik Ande to Ana Coman's comment 4 days",
      "text": "Ana Coman Strigă mai departe!\nDiana nu va fi președintele României!"
    },
    {
      "name": "Reply by Doina Neagu to Ana Coman's comment 4 days",
      "text": "Ana Coman și voi linga Sosoaca ati mincat mult mai multe și o sa vina o zi cind o sa vi se întoarcă stomacul pe dos."
    },
    {
      "name": "Reply by Petre Andrei to Ana Coman's comment 5 days",
      "text": "Ana Coman de patrioți din ăștia sunt satul!"
    },
    {
      "name": "Reply by Vio Vyo to Florica Siladi's comment 6 days",
      "text": "Florica Siladi la ce succes ? la urlat ?"
    },
    {
      "name": "Reply by Victor Szczepanski to Florica Siladi's comment 6 days",
      "text": "Florica Siladi s-o pupi între picioare"
    },
    {
      "name": "Reply by Luisa Dinu to Luisa Dinu's comment 6 days",
      "text": "Diana e plina de venin,de ura,de invidie."
    },
    {
      "name": "Reply by Seby Seby to Luisa Dinu's comment 6 days",
      "text": "Luisa Dinu ai dreptate ce am văzut eu pe tik tok înainte de turul 1 am rămas șocat un vocabular foarte urat cu limbaj de pușcărie nici măcar limbaj de cartier , păcat ca nu are o atitudine diplomatică"
    },
    {
      "name": "Reply by Calta Perdida to Luisa Dinu's comment 6 days",
      "text": "Luisa Dinu da ,corect caci de miere santem condusi de 35 ani si uite unde santem acum"
    },
    {
      "name": "Reply by Tania Andrei to Luisa Dinu's comment 6 days",
      "text": "Luisa Dinu Diana a luptat sa nu ne vaccinam,Diana a oprit certificatul verde,Diana a oprit omorârea oilor,Diana a propovăduit pe Domnul Iisus și Maica Domnului,Diana a scos minerii din mina și le a obținut drepturile,Diana a luat multe amenzi caxera îm… See more"
    },
    {
      "name": "Reply by Mia Deac to Luisa Dinu's comment 6 days",
      "text": "Luisa Dinu\nSpune i prietenului tău, că i tâmpit"
    },
    {
      "name": "Reply by Robert Costel Grigore to Luisa Dinu's comment 6 days",
      "text": "Luisa Dinu îți dau răspunsul:beeeebehehehe!!Ești o oaie proastă..."
    },
    {
      "name": "Reply by Anutiianutii Ela to Luisa Dinu's comment 6 days",
      "text": "Luisa Dinu Da si care-i problema ta ?Esti libera sa votez pe cine vrei!"
    },
    {
      "name": "Reply by Izabel Modruj Stoia to Luisa Dinu's comment 6 days",
      "text": "Luisa Dinu , da, d na mironosita! Stigatul Dianei este chiar stigatul romanilor care chiar stiu ce se intampla in Romania si la nivel mondial\nInformeaza te si vei incepe si tu sa strigi si sa folosesti cuvinte usturatoare!! Ti am raspuns , transmite si prietenelui...."
    },
    {
      "name": "Reply by Dorina Atomei Dorina to Luisa Dinu's comment 6 days",
      "text": "Luisa Dinu DAAAAA! Te deranjează? Femeia asta luptă pentru o CAUZĂ, pentru ROMÂNIA ca ŢARĂ pe harta lumii, nu pentru un popor care nu o merită, cei străini care nu cunosc limba română şi o susţin au înţeles LUPTA ei pe scena politică, doar tu nu ai … See more"
    },
    {
      "name": "Reply by Paraschiv Violeta to Luisa Dinu's comment 5 days",
      "text": "Luisa Dinu Da.e normal pt ça si ea este muscata pina la singe de toate tiriturile din Romania care mai fac si pe educatele.Toti masculii imputiti au profitat de munca ei si imputitele ça bellantoni.Cit ai rezista dumneata ?"
    },
    {
      "name": "Reply by Adina Vilceanu to Sanda Ailincai's comment 6 days",
      "text": "Sanda Ailincai vezi că ai greșit pagina"
    },
    {
      "name": "Reply by Maria Costea to Sanda Ailincai's comment 6 days",
      "text": "Sanda Ailincai Turul 1 inainte,cu Diana presedinte,asa rimeaza!"
    },
    {
      "name": "Reply by Mia Deac to Sanda Ailincai's comment 6 days",
      "text": "Sanda Ailincai\nO să te lămurească contraserviciul de informații, dacă înțelegi, ce vreau să ți spun."
    },
    {
      "name": "Reply by Maria Leu to Sanda Ailincai's comment 6 days",
      "text": "Sanda Ailincai Când o zbura porcul!"
    },
    {
      "name": "Reply by Cory Corina to Sanda Ailincai's comment 6 days",
      "text": "Sanda Ailincai La stână oaie!"
    },
    {
      "name": "Reply by Eugenia Iosif to Sanda Ailincai's comment 6 days",
      "text": "Sanda Ailincai juridic nu se poate ,precedentul anulării Dianei produce efecte dar nu știi asta"
    },
    {
      "name": "Reply by Maria Molesitu to Sanda Ailincai's comment 5 days",
      "text": "Sanda Ailincai intai turul 1 apoi mai vedem"
    },
    {
      "name": "Reply by Gabi Mihaila to Sanda Ailincai's comment 3 days",
      "text": "Sanda Ailincai da! Curul doi pe dinapoi!"
    },
    {
      "name": "Reply by Doinita Pasat to Sanda Ailincai's comment 6 days",
      "text": "Sanda Ailincai când"
    },
    {
      "name": "Reply by Robert Costel Grigore to Sanda Ailincai's comment 6 days",
      "text": "Sanda Ailincai beeeeebehehe!!"
    },
    {
      "name": "Reply by Murgu Costel Si Mihaela to Marinela Cotles's comment 6 days",
      "text": "Marinela Cotles și mănușile de box"
    },
    {
      "name": "Reply by Iuliana Mazilu to Marinela Cotles's comment 6 days",
      "text": "Marinela Cotles ia-ți un lanț"
    },
    {
      "name": "Reply by Daniela Voicu to Cristy Petrescu's comment 6 days",
      "text": "Cristy Petrescu da da da sos înainte doamne ajută"
    },
    {
      "name": "Reply by Angela Palade to Cristy Petrescu's comment 6 days",
      "text": "Cristy Petrescu FELICITĂRI"
    },
    {
      "name": "Reply by Banica Valeria to Cristy Petrescu's comment 6 days",
      "text": "Cristy Petrescu La fel și euuuuuuuu!Dumnezeu va face dreptate."
    },
    {
      "name": "Reply by Elena Carbunaru to Cristy Petrescu's comment 6 days",
      "text": "Cristy Petrescu , idem"
    },
    {
      "name": "Reply by Angela Palade to Mamalega Nuti's comment 6 days",
      "text": "Mamalega Nuti"
    },
    {
      "name": "Reply by Io Ady to Tuta Constantinescu's comment 6 days",
      "text": "Tuta Constantinescu Ce nume pe bune, aveți!!!"
    },
    {
      "name": "Reply by Angela Palade to Tuta Constantinescu's comment 6 days",
      "text": "Tuta Constantinescu"
    },
    {
      "name": "Reply by Mariana Bradan to Geta Hinceanu's comment 6 days",
      "text": "Geta Hinceanu Și eu la fel îmi pare tare rău că am votat-o ."
    },
    {
      "name": "Reply by Dorina Ramascanu to Geta Hinceanu's comment 6 days",
      "text": "Geta Hinceanu beeeeeeee"
    },
    {
      "name": "Reply by Anita Suan to Geta Hinceanu's comment 6 days",
      "text": "Geta Hinceanu da' cu ce ți a greșit?"
    },
    {
      "name": "Reply by Marina Gigurtu to Geta Hinceanu's comment 6 days",
      "text": "Geta Hinceanu regreti ca ai făcut ceva bun, asta spune multe despre tine"
    },
    {
      "name": "Reply by Desiree Ines to Geta Hinceanu's comment 6 days",
      "text": "Geta Hinceanu Securist"
    },
    {
      "name": "Reply by Ica Bulancea to Geta Hinceanu's comment 5 days",
      "text": "Geta Hinceanu\nȘi mie îmi pare rău că am sustinut-o\nȘi apoi ne critică și ne jignește pe toți.… See more"
    },
    {
      "name": "Reply by Izabel Modruj Stoia to Geta Hinceanu's comment 6 days",
      "text": "Geta Hinceanu , invata prima data gramatica limbii romane, dupa aceea indrazneste sa te mai afisezi ...."
    },
    {
      "name": "Reply by Maria Leu to Geta Hinceanu's comment 6 days",
      "text": "Geta Hinceanu Și acuma ce cauți aici, dacă îți pare rău?"
    },
    {
      "name": "Reply by Robert Costel Grigore to Geta Hinceanu's comment 6 days",
      "text": "Geta Hinceanu beeeeebehehe!!"
    },
    {
      "name": "Reply by Desiree Ines to Cornel Ganea's comment 6 days",
      "text": "Cornel Ganea Ție îți trebuie sănătate la CAPU' de sus că e dus."
    },
    {
      "name": "Reply by Marina Gigurtu to Cornel Ganea's comment 6 days",
      "text": "Cornel Ganea si ție\n si tuturor fătălăilor"
    },
    {
      "name": "Reply by Robert Costel Grigore to Cornel Ganea's comment 6 days",
      "text": "Cornel Ganea beeeeebehehe!!"
    },
    {
      "name": "Reply by Maria Alexandru to Cornel Ganea's comment 6 days",
      "text": "Cornel Ganea cam da!!! PLUS CA E FIICA DE MASON......MAMA EI E IN MASONERIE,ASTA I INTERESUL!!!!"
    },
    {
      "name": "Vasile Muntean 6 days",
      "text": "Respect Doamna Diana"
    },
    {
      "name": "Mariana Poloboc 6 days",
      "text": "Cu Diana până ca capăt!"
    },
    {
      "name": "Maria Chelaru 6 days",
      "text": "Doamne ajuta !Forta Diana pana la capatul drumului !"
    },
    {
      "name": "Vicky Stoica 6 days",
      "text": "Îmi pare rău că am făcut pătrățelul și v-am votat știu că nu credeți pe nimeni dar dacă aș putea să dau timpul înapoi nu v-aș mai votat. Păcat de munca și ideile bune pe care le aveți dar prin ce faceți ați dezamăgit pe forte mulți. Dumnezeu să ajute R… See more"
    },
    {
      "name": "Brans Kamelia 6 days",
      "text": "Turul 2 înapoi ..restul e CanCan"
    },
    {
      "name": "Serban Liliana 6 days",
      "text": "Limbajul traduce întocmai si fara greșeală o stare de spirit, reflecta nivelul de constiinta.\nTrageți voi concluziile pentru este rusinos modul in care in mod constant se răspunde cu jigniri celor care îndrăznesc sa aiba o parere diferita."
    },
    {
      "name": "Septar Denis 6 days",
      "text": "SOS PANA LA CAPAT,RESPECT DIANA SINGURA FEMEIE PUTERNICA SI CURAJOASA DIN ROMÂNIA, SINGURA CARE A SPUS SI SPUNE ADEVARUL,SI TOT CE A ZIS S A ÎNTÂMPLAT"
    },
    {
      "name": "Georgeta Ungureanu 6 days",
      "text": "Adevārati suveranisti strigā, dreptate pentru DIANA, turul 1 cu DIANA pe buletinul de vot, si adevārati votanti suveranist nu se duc dupā fenta sistemelor, ci, cer turul 1 cu DIANA pe buletinul de vot, altfel voteazā pātrātelu"
    },
    {
      "name": "Gabriella Gaby 6 days",
      "text": "Stăm pe “ marginea drumului “ , mâncăm pop -corn și așteptăm spectacolul și mai ales finalul!"
    },
    {
      "name": "Maria Burca 6 days",
      "text": "Am fost odată cu Sosoaca dar acum neam lămurit ce persoana de doi lei este vot Călin Georgescu președinte"
    },
    {
      "name": "Reply by Calta Perdida to Mihai Roscolodicu's reply 6 days",
      "text": "Mihai Roscolodicu prima lovitura de stat in 5 octombrie 2024 cu interzicerea Diane apoi restul dupa aceleasi criterii Dar daca nu sti mai bine taci si georgescu a fost interzis dupa aceleasi criterii precum diana"
    },
    {
      "name": "Laura Tudose 6 days",
      "text": "Cu Respect deosebit! D-nei Europarlamentar Diana Iovanovici Sosoaca! Munca salnica juridica . Nu am cuvinte . Cine nu apreciază și nu cunoaște munca enorma, stresul, nopti nedormite, etc, depusa de domnia sa, înseamnă că nu avem recunoștință, consid… See more"
    },
    {
      "name": "Viorel Pintea 6 days",
      "text": "Felicitări , doamna Diana !"
    },
    {
      "name": "Rodica Rosu 6 days",
      "text": "Mă mir că ne dai dreptate și tu cu ceasul,cumva treci de cealaltă parte?"
    },
    {
      "name": "Mag Claudiu Daniel 6 days",
      "text": "Mai un pic si o sa zică ca datorita ei a venit aceasta decizie :)))"
    },
    {
      "name": "Maria Belea 6 days",
      "text": "Doamne ajuta! Doamne lumineaza-i calea și drumul d-nei Diana .....să ajungă unde și-a propus ...D-ZEU e mare ....si o sa fie bine.Cine crede in D-ZEU ajunge departe ...Cristos A INVIAT !"
    },
    {
      "name": "Samboan Gabriela Dorina 6 days",
      "text": "BRAVO DOMNULUI BOGDAN VASILE,CARE A PORNIT TAVALUGUL!!"
    },
    {
      "name": "Mocanu Carmen 6 days",
      "text": "Adevărul întotdeauna triumfa!"
    },
    {
      "name": "Oana Oana 6 days",
      "text": "Oricum ar fi tot Georgescu câștigă!"
    },
    {
      "name": "Angela Bugneriu 6 days",
      "text": "Parasutista cine vorbeste ea care e cu buzunarele pline femeie rea si haina te astepti sa primesti ciolanul nu se va intamla stai linistita Dzeu are randuiele lui !"
    },
    {
      "name": "Adi Stoienescu 6 days",
      "text": "Calin Georgescu președinte"
    },
    {
      "name": "Reply by Flora Florentina to Paula-Pufa Alexandru's reply 6 days",
      "text": "Paula-Pufa Alexandru Respect Maxim pentru domnul Lăzăruș care nu a trădat România și poporul român. Rușine Dianei Șoșoacă și vouă care o pupați în c . pentru un scaun cald în partidul pe care nici măcar nu la creat ea . Madam guiț după ce a ajuns in sc… See more"
    },
    {
      "name": "Reply by Ana Coman to Gabriela Barbu's reply 5 days",
      "text": "Gabriela Barbu Am fost când a trebuit,nu când v a adus securicii!"
    },
    {
      "name": "Reply by Luisa Dinu to Arina Stan's reply 5 days",
      "text": "Arina Stan Demnitatea unui presedinte nu este direct proportionala cu urletul , tradarea, insulta,etc.\nDemnitatea se castiga prin inteligenta, tinuta, diplomatie.\nDemnitatea nu se impune, demnitatea se castiga."
    },
    {
      "name": "Reply by Leinad Tobocavlid to Seby Seby's reply 4 days",
      "text": "Seby Seby cică mãsa-i medic şi a educat-o top...."
    },
    {
      "name": "Reply by Luisa Dinu to Mia Deac's reply 6 days",
      "text": "Mia Deac imi pare ca tocmai te-ai autodefinit!"
    },
    {
      "name": "Reply by Luisa Dinu to Anutiianutii Ela's reply 6 days",
      "text": "Anutiianutii Ela era o intrebare!\nDe iubiti veninul,invidia,tradarea, limbajul de nereprodus atunci aia e ,inseamna ca e ceea ce va caracterizeaza!"
    },
    {
      "name": "Reply by Luisa Dinu to Cory Corina's reply 6 days",
      "text": "Cory Corina inteleg de ce va place Diana,aveti acelasi limbaj!!!"
    },
    {
      "name": "Reply by SOS.Filiala Almeria -Spania  to Luisa Dinu's reply 6 days",
      "text": "Luisa Dinu nu ne place prostia, prostii,fariseii, hoții, trădătorii,violatorii, mincinoșii, șantajiștii,misoginii și tot ceea ce lui Dumnezeu nu-i place. De aceea cei care nu îl plac pe Dumnezeu și legile Sale, nu o plac pe Diana și atitudinea ei . Ori… See more"
    },
    {
      "name": "Reply by Luisa Dinu to Anutiianutii Ela's reply 6 days",
      "text": "Anutiianutii Ela imi place ca ai spus \"da\" ,deci macar tii la ea in cunostinta de cauza!"
    },
    {
      "name": "Reply by SOS.Filiala Almeria -Spania  to Cornelia Poara's reply 6 days",
      "text": "Cornelia Poara gândește că nu doare!\nDiana a făcut foarte multe pentru poporul asuprit(nu și pentru cei care jmecheresc și hoțesc ,care sunteți tot cei care construiți mizerii împotriva ei), fără să aibă o funcție, luptă împotriva la tot ce ne afecteaz… See more"
    },
    {
      "name": "Reply by SOS.Filiala Almeria -Spania  to Mariana NV's reply 5 days",
      "text": "Mariana NV și blestemul e o rugăciune,dar nu o poți face decât dacă ești nevinovat. Doar cei vinovați se știu blestemați."
    },
    {
      "name": "Reply by Murgu Costel Si Mihaela to Marinela Cotles's reply 6 days",
      "text": "Marinela Cotles și vi se pare ceva normal un astfel de echipament?Mergem pe violență fizică?Unde sa mai pomenit, Doamne ai milă de gândirea tuturor!"
    },
    {
      "name": "Reply by Marinela Cotles to Murgu Costel Si Mihaela's reply 6 days",
      "text": "Murgu Costel Si Mihaela Stați liniștită, mănușile erau doar metaforă. Nu dă nimeni în nimeni... decât în nervi!"
    },
    {
      "name": "Reply by Mia Deac to Io Ady's reply 6 days",
      "text": "Io Ady\nDar tu?"
    },
    {
      "name": "Reply by Tuta Constantinescu to Io Ady's reply 6 days",
      "text": "Io Ady Nume de dezmerdare."
    },
    {
      "name": "Reply by Io Ady to Mia Deac's reply 6 days",
      "text": "Mia Deac și tu la fel ! Citisem \"drac'\"\npe urmă am văzut Deac"
    },
    {
      "name": "Reply by Angela Palade to Vasile Muntean's comment 6 days",
      "text": "Vasile Muntean"
    },
    {
      "name": "Reply by Angela Palade to Mariana Poloboc's comment 6 days",
      "text": "Mariana Poloboc"
    },
    {
      "name": "Reply by Angela Palade to Maria Chelaru's comment 6 days",
      "text": "Maria Chelaru"
    },
    {
      "name": "Reply by Luminița Călin to Vicky Stoica's comment 6 days",
      "text": "Vicky Stoica fără votul tău dispare România,îți plac trădătorii de asta să ai parte."
    },
    {
      "name": "Reply by Luminița Călin to Serban Liliana's comment 6 days",
      "text": "Serban Liliana celor întunecați la minte.."
    },
    {
      "name": "Reply by Angela Palade to Septar Denis's comment 6 days",
      "text": "Septar Denis"
    },
    {
      "name": "Reply by Aneta Crisan Sr. to Septar Denis's comment 6 days",
      "text": "Septar Denis O fi curajoasa si puternica ,dar pacat ca are o comportare ......Si eu am fost alaturi de dinsa dar nu cred ca e normal sa fie toti facuti in toate felurile.Prosti inculti. si mai stiou eu ce. Nu merge icoana si credinta cu ce iese din gura dinsei."
    },
    {
      "name": "Reply by Tania Credula to Georgeta Ungureanu's comment 6 days",
      "text": "Georgeta Ungureanu Am facut odata prostia asta ,in veci n'o mai fac prefer sa nu votez decat sa votez toate hahalerele..."
    },
    {
      "name": "Reply by Maria Alexandru to Georgeta Ungureanu's comment 6 days",
      "text": "Georgeta Ungureanu voi,suveranisti????"
    },
    {
      "name": "Reply by Angela Palade to Georgeta Ungureanu's comment 6 days",
      "text": "Georgeta Ungureanu"
    },
    {
      "name": "Reply by Rody Rody to Gabriella Gaby's comment 6 days",
      "text": "NU A FACUT NIMIC ALTCEVA DECAT SA BLESTEME POPORUL CARE A AVUT ALTA OPINIE DECAT A SECURISTEI SI SA URLE CAT O ȚIN PLAMANII ...INTODEAUNA IN URMA CELORLALTI EA A MERS CU URLETELE"
    },
    {
      "name": "Reply by Marinela Grindeanu to Maria Burca's comment 5 days",
      "text": "Maria Burca lumea nu înțelege că președintele trebuie sa fie diplomat și să îl ducă capul, nu să se ia la harță cu cei care fac rău , sau sa jignească ca țiganii."
    },
    {
      "name": "Reply by Ana Baltat to Maria Burca's comment 6 days",
      "text": "Maria Burca REJECTIE ASTRALA CINE TE OPRESTE SA L VOTEZI PE MESIA GEORGESCU CU AGENDA DAVOS 2020 / 2030 CONTRA ROMANIILOR. ALA CARE SE TRATEAZA CU APA ,DAR PLEACA SI SE OPEREAZA IN GERMANIA ."
    },
    {
      "name": "Reply by Angela Palade to Maria Burca's comment 6 days",
      "text": "Maria Burca de ce te-ai dezis? Îți plac manipulările?"
    },
    {
      "name": "Reply by Anita Suan to Maria Burca's comment 6 days",
      "text": "Maria Burca asta ,ce fapte are pt.popor?"
    },
    {
      "name": "Reply by Angela Palade to Laura Tudose's comment 6 days",
      "text": "Laura Tudose CU DIANA PÂNĂ LA CAPĂT"
    },
    {
      "name": "Reply by Angela Palade to Viorel Pintea's comment 6 days",
      "text": "Viorel Pintea"
    },
    {
      "name": "Reply by Septar Denis to Aneta Crisan Sr.'s reply 6 days",
      "text": "Aneta Crisan Sr. Fiecare cu părerea lui ,eu am susținut o și o susțin pana la capăt!"
    },
    {
      "name": "Reply by SOS.Filiala Almeria -Spania  to Aneta Crisan Sr.'s reply 6 days",
      "text": "Aneta Crisan Sr. E mai corect să-i spui fiecărui om ce ai de spus în față, decât să-i vorbești frumos și să-l linșezi pe la spate."
    },
    {
      "name": "Reply by Diana Iovanovici Șoșoacă- Oficial to Rodica Rosu's comment 6 days",
      "text": "Rodica Rosu proasta mao esti, fa! Vezi ca eu folosesc tic tac din 2020,amiba! Pune dracu mana pe carte ca esti mai proastaca noaptea"
    },
    {
      "name": "Reply by Rodica Rosu to Rodica Rosu's comment 6 days",
      "text": "Am fost prosti ca i-am ales sa ne conducă, de aia ne spun în față,își arată adevărată față doamna Sosoacă"
    },
    {
      "name": "Reply by Monica Bratu to Rodica Rosu's comment 6 days",
      "text": "Rodica Rosu cu siguranță cred ca nu este Șoșoacă, pentru ca nu îmi vine sa cred ca ar putea vorbi asa de cealaltă parte, dar și dacă este ea, sigur ii lipsește o bujie...."
    },
    {
      "name": "Reply by Alex Alex to Mag Claudiu Daniel's comment 6 days",
      "text": "Mag Claudiu Daniel e posibil chiar sa fie asa,pt ca dansa a depus f multe plangeri penale ,scumpa doamna"
    },
    {
      "name": "Reply by Robert Costel Grigore to Mag Claudiu Daniel's comment 6 days",
      "text": "Mag Claudiu Daniel beeeebeheheeee!!"
    },
    {
      "name": "Reply by Dacul Gheorghe to Mag Claudiu Daniel's comment 6 days",
      "text": "Mag Claudiu Daniel beheheeeee!"
    },
    {
      "name": "Reply by Mirela Budei to Maria Belea's comment 5 days",
      "text": "Mai ales când înjură BLASTĂMĂ JICNESTE umilește se vede credința lui Ivanovici"
    },
    {
      "name": "Reply by Gabby Gabi to Samboan Gabriela Dorina's comment 6 days",
      "text": "Samboan Gabriela Dorina un securist care a vrut sa distruga partidul doamnei Diana, si in prezent non stop atacuri la persoana dansei si partidul S.O.S o TOXICITATE de om care nici n-am mai suportat sa-l vad, un ATEU care aduce injurii asupra Bibliei z… See more"
    },
    {
      "name": "Reply by Ana Baltat to Oana Oana's comment 6 days",
      "text": "Oana Oana REJECTIE ASTRALA NU VA FI NICI UN VOT VOR FI ANULATE ."
    },
    {
      "name": "Reply by Angela Palade to Oana Oana's comment 6 days",
      "text": "Oana Oana crezi? Eu nu"
    },
    {
      "name": "Reply by Robert Costel Grigore to Oana Oana's comment 6 days",
      "text": "Oana Oana beeeebeheheeee!"
    },
    {
      "name": "Reply by Robert Costel Grigore to Adi Stoienescu's comment 6 days",
      "text": "Adi Stoienescu beeeebeheheeee!!"
    },
    {
      "name": "Reply by Georgeta Ungureanu to Maria Alexandru's reply 6 days",
      "text": "Maria Alexandru Dute doamnā pe pagina gurului, vezi ce v-a recomandat guru vostru, guru vostru v-a spus asa, femile trebue sa stea doar la cratitā, asa cā, valea la cratitā"
    },
    {
      "name": "Reply by Elena Mircea Corneli to Rody Rody's reply 6 days",
      "text": "Rody Rody atât te duce bibilica. Nu ai înțeles nimic . Urletele Dianei sunt urletele unui popor care dispare pe mana trădătorilor."
    },
    {
      "name": "Reply by Maria Burca to Ana Baltat's reply 6 days",
      "text": "Ana Baltat ce ai femeie îți plac hoți care neau condus atita timp ești contra lui Călin Georgescu dar lumea îl votează asa ca ești și tu una de aia care îți plac de hoții care neau condus35 de ani"
    },
    {
      "name": "Reply by Minea Ana to Ana Baltat's reply 5 days",
      "text": "Ana Baltat doamna doctorii buni ii numeri pe degete .copilul meu la 46 de ani si a rupt femurul .operet la bv ca acum 50 ani .dupa un an trebue sa merg acum in Germania sa l operez la un doctor indian si ma vosta 5 mii de euro .informativa si apoi vorb… See more"
    },
    {
      "name": "Reply by Maria Burca to Angela Palade's reply 6 days",
      "text": "Angela Palade cu ea da dacă ținea cu poporu nu ne făcea huligani dacă îți place atit de mult de ea ia-o acasă"
    },
    {
      "name": "Reply by Grigore Danci to Monica Bratu's reply 6 days",
      "text": "Monica Bratu eu cred ca are nevoie de o cute ca e cam singura de mult timp se se duce la vale"
    },
    {
      "name": "Reply by Mag Claudiu Daniel to Alex Alex's reply 6 days",
      "text": "Alex Alex ca și lui Iohanis in pandemie???"
    },
    {
      "name": "Reply by Monika Niculina to Mag Claudiu Daniel's reply 6 days",
      "text": "Mag Claudiu Daniel cumva nu mai Diana locuia în țara asta în pandemie ?..ia a făcut prea multe în pandemie dacă mai făcea și alții cît a făcut ia... nu mai băga atîta lume în saci de plastic"
    }
  ]
}