{
  "url": "https://www.facebook.com/diana.macovei1/posts/pfbid02oyuMeXzcY2G2fpBU4wXajDhw5zycUag6T1zRVnsJydVrW5j1sAHTJtMCCRivZDUml",
  "comments": [
    {
      "name": "Reply by Jean-Claude Poot to Relu Rusu's comment 2 weeks",
      "text": "Relu Rusu Mai bine ne-am ocupa de stupizii nostri ."
    },
    {
      "name": "Mili Ilie 2 weeks",
      "text": "Autoemisar,poporul nu mai inghite fasurile ...distractie si plimbari pe banii nostri....s....tir"
    },
    {
      "name": "Miron Cristian 2 weeks",
      "text": "Respect"
    },
    {
      "name": "Lili Tataru 2 weeks",
      "text": "Diana președinte"
    },
    {
      "name": "Flory Neagu 2 weeks",
      "text": "La ce parastas ai fost cu rochia neagră?!"
    },
    {
      "name": "Ramona Ivan 2 weeks",
      "text": "Emisarul lui pește"
    },
    {
      "name": "Reply by Elena Popescu to Mili Ilie's comment 2 weeks",
      "text": "Mili Ilie este invitata de onoare! A plătit Trump! Asa ca dormi liniștită, guvernul veghează!\nDiana președinte!"
    },
    {
      "name": "Reply by Luminita Mircea to Elena Popescu's reply 2 weeks",
      "text": "Elena Popescu a platit ea. Ala nici nu stie ca ea era acolo."
    },
    {
      "name": "Reply by Elena Popescu to Mili Ilie's reply 6 days",
      "text": "Iancu Alexandru Robert bine coaie!"
    },
    {
      "name": "Reply by Nelu Sabo to Mili Ilie's comment 2 weeks",
      "text": "Mili Ilie Iartă doamne că nu știe ce spune!"
    },
    {
      "name": "Reply by Elena Majali to Mili Ilie's comment 2 weeks",
      "text": "Mili Ilie Nu avem noi bani sa o ducem pe Diana cu delegatia S.O.S la Mar A Lago!!! Noi, avem doar frustrare și invidie,din pacate Forța,Diana! Forța,S.O.S!"
    },
    {
      "name": "Reply by Corina Costiug to Mili Ilie's comment 2 weeks",
      "text": "Mili Ilie , nu ? Văd că nu luați nici o măsură cu guvernanții și parlamentarii care huzuresc pe banii voștri ! V au vindut și pamintul pe care l călcați, dar țineți guriță închisă , că va este frică !!! Știți ce sunteți , așa că nu mai spun nimic !"
    },
    {
      "name": "Reply by Tamara Liliana to Mili Ilie's comment 2 weeks",
      "text": "Mili Ilie AI VRUT SA SPUI CA ,POPORUL NU VA MAI INGHITE PE VOI ,TROLILOR GLOBALISTI SOROSISTI KAZARISTI."
    },
    {
      "name": "Reply by Tamara Liliana to Mili Ilie's comment 2 weeks",
      "text": "Mili Ilie CINE VOTEAZA PSD ,PNL ,USR ,UDMR ,AUR ,POT LE PLACE SA TRAIASCA IN DICTATURA ,SCLAVI CIPATI SI CONTROLATI TOTAL LA TOT PASUL ,LE PLACE SA FIE INCHISI PE VECIE IN ORASELE DE 15 MINUTE ,LE PLACE SA NU MAI AIBA NICI UN FEL DE PROPRIETATI ( CASE… See more"
    },
    {
      "name": "Reply by Lorena Tabacu to Mili Ilie's comment 3 days",
      "text": "Valentina Preda DOAMNA DIANA IOVANOCIVI ȘOȘOACĂ PREȘEDINTE AL ROMÂNIEI SINGURA SOLUȚIE PENTRU ROMÂNIA ATÂT"
    },
    {
      "name": "Reply by Maria Ungureanu to Flory Neagu's comment 2 weeks",
      "text": "F, N. Al minții tale"
    },
    {
      "name": "Reply by Lorena Tabacu to Flory Neagu's comment 3 days",
      "text": "Flory Neagu DOAMNA DIANA IOVANOCIVI ȘOȘOACĂ PREȘEDINTE AL ROMÂNIEI ATÂT"
    },
    {
      "name": "Reply by Iolanda Căproiu to Ramona Ivan's comment 2 weeks",
      "text": "Ramona Ivan CRĂPI FRUSTRATOOOO ?????"
    },
    {
      "name": "Reply by Jean-Claude Poot to Ramona Ivan's comment 2 weeks",
      "text": "Ramona Ivan Acum inteleg de ce am avut la conducere 36 de ani , doar oportunisti si tradatori , pt ca asta a vrut majoritatea . Mediocrii fug de oamenii capabili , ca dracu' de tamaie ."
    },
    {
      "name": "Reply by Lorena Tabacu to Ramona Ivan's comment 3 days",
      "text": "Ramona Ivan DIANA PREȘEDINTE AL ROMÂNIEI VITAT"
    },
    {
      "name": "Reply by Elena Majali to Maria Cornea's reply 2 weeks",
      "text": "Maria Cornea eu sunt linistita. Mulțumim romanilor din America ca, din partea celor de aici,vai de noi!"
    },
    {
      "name": "Reply by Tamara Liliana to Mili Ilie's reply 2 weeks",
      "text": "Mili Ilie Am inteles fix ce ai scris."
    },
    {
      "name": "Reply by Mili Ilie to Tamara Liliana's reply 2 weeks",
      "text": "Tamara Liliana nesemnificativ..."
    }
  ]
}