{
  "url": "https://www.facebook.com/DianaSosoacaOficial/posts/pfbid02abxxpabtULocrvX3sY95jdT2npPaAhsxuWasheEPayi44SkTcPC1BHT5jzMiR4Vql",
  "comments": [
    {
      "name": "Mara Neagu 2 weeks",
      "text": "Bravo doamna Diana ce-ai dreapta și puternica persoana din România."
    },
    {
      "name": "Reply by Victoria Baciu to Mara Neagu's comment 2 weeks",
      "text": "Mara Neagu e pe nevoia!doar gura!de ea!acum câteva lini ne dpybea baliverne!nu saintam0lwt ce a zis!acum începe ieri!oare santeti normali?observării deloc"
    },
    {
      "name": "Ana Sofroni 2 weeks",
      "text": "Respect maxim, Stimată Doamnă Europarlamentar Diana Iovanovici-Șoșoacă!"
    },
    {
      "name": "Elena Vede 2 weeks",
      "text": "Chiar asa a si fost opozitia a fost ti uta departe de teama sa nu vorbeasca despre adevar"
    },
    {
      "name": "Mariana Stan 2 weeks",
      "text": "Bravo Diana FORTA SOS"
    },
    {
      "name": "Rodica Muresan 2 weeks",
      "text": "DOAMNE AJUTANE ISUS BUN, CA NE MAI OMOARA INCA O DATA RESTIGNIREA TA PE CRUCE A FOST SALVAREA FIINTEI UMANE ; ACUM ESTE RESTIGNIIT IARA ISUS , OPRESTEI ISUS CU SABIA TA CEA DREAPTA, MULTUMESC ISUS AMIN!"
    },
    {
      "name": "Maricica Patrunjel 2 weeks",
      "text": "Bravooooo…..Diana,mergi mai departe!!Cit se poate de mult!Acesti corupți trebuie sa știe toată lumea de ei!De undeva le va veni ceasul,pt a fi înlăturați!!"
    },
    {
      "name": "Georgeta Ungureanu 2 weeks",
      "text": "Sper totusi ca, delegatia ameicanā sā-si fi dat seama de abuzul facut de, trādātori instalati ilegal la butoanele Tāri, mai ales republicani"
    },
    {
      "name": "Apostol Cristina 2 weeks",
      "text": "Tu ești singura noastră speranță Diana!"
    },
    {
      "name": "Amariutei Marioara 2 weeks",
      "text": "Bravo Diana ! Felicitari !"
    },
    {
      "name": "Elena Ghervase 2 weeks",
      "text": "Fiti binecuvantata!"
    },
    {
      "name": "Hutanu Felicia 2 weeks",
      "text": "Bravo doamna Diana"
    },
    {
      "name": "Donciu Flori 2 weeks",
      "text": "Tot respectul pt dumneavoastră.Doamne ajută"
    },
    {
      "name": "Ecaterina Chitu 2 weeks",
      "text": "Bravo Diana!"
    },
    {
      "name": "Ileana Opris 2 weeks",
      "text": "Sunt tinuti departe de opozitie pentru ca sunt delegati care sunt impotriva lui Trump !!! \n Doamne ajuta sa puteti face ceva pentru Romania !"
    },
    {
      "name": "Septar Denis 2 weeks",
      "text": "Respect Diana Iovanovici Șoșoacă- Oficial ,adevărul trebuie sa iasă la iveala,Doamne ajuta!"
    },
    {
      "name": "Nicoleta Alexandru 2 weeks",
      "text": "Felicitari doamne ajuta SOS\nDIANA IVANOVICI SOSOACA PRESIDENTE"
    },
    {
      "name": "Stanciu Camelia 2 weeks",
      "text": "Să fiți binecuvântata, împreună cu toți oamenii politici, care vor și implinesc binele României și românilor!"
    },
    {
      "name": "Liliana Bot 2 weeks",
      "text": "Doamne, ajută, doamna Diana!"
    },
    {
      "name": "Mihail Marinescu 2 weeks",
      "text": "Dar congresmanii de ce nu au cerut să stea de vorbă și cu opoziția? Poate pentru că scopul lor aici nu este legat de alegeri, ci de altceva...!"
    },
    {
      "name": "Ioan Marcan 2 weeks",
      "text": "Bravo... SUCCES...!!!"
    },
    {
      "name": "Reply by Maria Nacov to Victoria Baciu's reply 2 weeks",
      "text": "Victoria Baciu nici nu știi să scrii și denigrezi pe Diana ? Să-ți fie rușine de tine ?"
    },
    {
      "name": "Reply by Elena Bl to Victoria Baciu's reply 2 weeks",
      "text": "Victoria Baciu ce scrii tu acolo ? In ce limba ? Sau e cifrat ? Sau așa știi tu să scrii"
    },
    {
      "name": "Reply by Mihail Tiberiu Dumitrache to Victoria Baciu's reply a week",
      "text": "Victoria Baciu, tu vrei sa ne scrantesti ochii? Ce-ai vrut sa scrii acolo? Daca nu poti, lasa pe altii, nu e nicio suparare."
    },
    {
      "name": "Reply by Aurora Rodica Tabacu to Georgeta Ungureanu's comment 2 weeks",
      "text": "Georgeta Ungureanu e clar ca si-au dat seama deoarece ca nu sunt prosti"
    },
    {
      "name": "Reply by Ana Mihali to Georgeta Ungureanu's comment 2 weeks",
      "text": "Mai sunteți proști grămadă Dumnezeu V a luat minte nu v a luat Dumnezeu că v a luat antihristul mintea că sunteți cu el cu antihristul Doamne ferește de nebunii și de bolnav psihici ce sunteți idioți la animalelor"
    },
    {
      "name": "Reply by Carmen Liliana Gaja to Ana Mihali's reply 2 weeks",
      "text": "Ana Mihali ați greșit pagina"
    },
    {
      "name": "Reply by Mihalceanu Monica Mihaela to Ileana Opris's comment 2 weeks",
      "text": "Ileana Opris ....delegatia americană este mixtă sunt patru congresmani de la democrați și patru de la republicani ."
    },
    {
      "name": "Reply by Ana Ardelean to Ileana Opris's comment 2 weeks",
      "text": "Ileana Opris Să o tragă în jos."
    },
    {
      "name": "Reply by Iulia Cristea to Mihail Marinescu's comment 2 weeks",
      "text": "Mihail Marinescu da..."
    },
    {
      "name": "Reply by Ana Anisoara Dicu to Mihail Marinescu's comment 2 weeks",
      "text": "Mihail Marinescu Exact! Intrebarea asta am vrut sa o pun si eu . Cred ca delegatia asta nu a fost interesata de loc de opozitie! Daca era trimisa de Trump...oare nu cerea sa vorbeasca si cu opozitia? Curios si nedemocratic...ca tot ce se intampla azi in Romania!"
    },
    {
      "name": "Ioana Cojocaru 2 weeks",
      "text": "Bravo Diana Forță SOS"
    },
    {
      "name": "Stefania Gheorghe 2 weeks",
      "text": "Bravo, adevarul trebuie strigat!"
    },
    {
      "name": "Iacob Adelina 2 weeks",
      "text": "Drum bun sa veniti sanatoasa, sa va ocroteasca Dumnezeu de hienele puterii! Amin!"
    },
    {
      "name": "Victoria Boanta 2 weeks",
      "text": "Doamne ajută!"
    },
    {
      "name": "Emilia Buzarin 2 weeks",
      "text": "Succes!"
    },
    {
      "name": "Ileana Secreianu 2 weeks",
      "text": "Doamne ajuta ! Amin"
    },
    {
      "name": "Rodi Arseni 2 weeks",
      "text": "Delegatia asta mult temuta a venit la plimbare, sa nu zic in concediu.. s-au facut ca vin pe teren putin, de fapt nu-i intereseaza de nici o culoare ce se intimpla prin Europa, ei urasc Europa.. nu Trump i-a delegat… poate el habar nu are de astia…. De… See more"
    },
    {
      "name": "Cimpeanu Pauna 2 weeks",
      "text": "BRAVO DIANA NU TE LASA TE IUBIM TOT CE FACI PENTRU ROMINIA"
    },
    {
      "name": "Nela Duțu 2 weeks",
      "text": "DOAMNE AJUTĂ! AMIN !"
    },
    {
      "name": "Irina Berar 2 weeks",
      "text": "Bravo!! Felicitări"
    },
    {
      "name": "Reply by Ileana Opris to Mihalceanu Monica Mihaela's reply 2 weeks",
      "text": "Sa speram ca se va rezolva ceva pentru Romania … Turul 2 inapoi ! … Om trai si om vedea !!!"
    },
    {
      "name": "Reply by Gabriela Avram to Rodica Ivanescu's reply 2 weeks",
      "text": "Rodica Ivanescu dar nu este legal turul 2 ptr că lovitura de stat s a dat în 5 octombrie când Dianei Sosoaca i s a interzis candidatura,ca sa avem alegeri libere și democratice trebuie ca cei doi candidați interziși de CCR și BEC sa fie pe liste"
    },
    {
      "name": "Reply by Rodica Ivanescu to Gabriela Avram's reply 2 weeks",
      "text": "Gabriela Avram Foarte de acord cu d-voastra."
    },
    {
      "name": "Reply by Marian Mocanu to Ileana Opris's reply 2 weeks",
      "text": "Ileana Opris Turul 2, ca și Turul 1 au fost ilegale, de vreme ce Constituția României a fost (și, este!) călcată în picioare, prin anularea dreptului de a candida la Președinție a doamnei Diana!\nMai mult, dreptul nostru, al Cetățenilor României, de a a… See more"
    },
    {
      "name": "Reply by Ileana Barbu to Marian Mocanu's reply 2 weeks",
      "text": "Marian Mocanu Un comentariu pertinent . Bravo !"
    },
    {
      "name": "Reply by Marian Mocanu to Ileana Barbu's reply 2 weeks",
      "text": "Va mulțumesc!"
    },
    {
      "name": "Reply by Reta Romania to Rodi Arseni's comment 2 weeks",
      "text": "Rodi Arseni si care este scopul lui Suveranista Sosoaca in America ? ! Acelasi scop ca Dragnea, Ponta, etc. Sunt aceeasi \"Suveranisti \"?!"
    },
    {
      "name": "Reply by Cris Tina to Reta Romania's reply 2 weeks",
      "text": "Reta RomaniaHai fugi și mai te plimbă din pagina asta femeie!! Este Săptămâna Mare și tot cu venin în suflet și cu sămânță de ură și dezbinare trăiești!! Ferească Dumnezeu!!"
    },
    {
      "name": "Reply by Liliana Lily to Rodi Arseni's comment 2 weeks",
      "text": "Rodi Arseni Tam Tam ca să mai păcălească niște proști. Delegația nu are legătură cu Trump. Tam tamul e pentru mahalale."
    },
    {
      "name": "Maria Coman 2 weeks",
      "text": "Doamne ajuta!"
    },
    {
      "name": "Turcu Maria 2 weeks",
      "text": "Am spus si lo voi spune mereu ca fata doamnei europarlamentar Diana Iovanovici SOSOACA si ai liderilor SOS ,sta Iisus hristos si Maica Domnului si nimeni nu poate sa le faca vreun rau, iar cine incearca sa-i atace ,sa-i denigreze ,sa-i improaste cu nor… See more"
    },
    {
      "name": "Mariana Dospinescu 2 weeks",
      "text": "Bravoooo Forța Diana Sosoaca"
    },
    {
      "name": "Marimire Mire Mari 2 weeks",
      "text": "DIANA"
    },
    {
      "name": "Nicoleta Ionita 2 weeks",
      "text": "Asa este. Dar nu înțeleg ce rost are aceasta vizita în fond. S-au dus inainte unde s-au dus pt ce?"
    },
    {
      "name": "Dorin Mario 2 weeks",
      "text": "Delegatia aia americana nu a fost formatas din niste catelusi ci din politicieni americani care, inainte de o vizita, se informeaza unde merg, care e situatia in tara respectiva. Pe scurt, ei deja stiau ca tara viziteaza, dar nu le pasa. Ei se puteu i… See more"
    },
    {
      "name": "Elena Bl 2 weeks",
      "text": "Unii spun ca parlamentarii americani nu sunt trimiși de Presedinte! Si mai spun ca toti sunt antipresedinte !\nAsa este doamna Diana Sosoaca ?"
    },
    {
      "name": "Doina Sandu 2 weeks",
      "text": "Au vorbit cu Aur. Deci?"
    },
    {
      "name": "Arghirita Basturea 2 weeks",
      "text": "Felicitări Doamnă Diana"
    },
    {
      "name": "Carmen Gabriella Băltățeanu 2 weeks",
      "text": "Respect Diana!\n Doamne ajută!"
    },
    {
      "name": "Reply by Ana Mihali to Nicoleta Ionita's comment 2 weeks",
      "text": "Pentru că s a călcat democrație pentru că sistemul face ce vrea în țara asta dacă n ați înțeles și atâta de proști sunteți și grămadă și demenți și bolnav psihici și animale nu puteți să înțelegem niciodată"
    },
    {
      "name": "Reply by Ceausescu Nicolae to Ana Mihali's reply 2 weeks",
      "text": "Ana Mihali Aici,la noi s-au incalcat absolut orice legi. Nu stiu,de ce mai exista,cat timp nu sunt respectate."
    },
    {
      "name": "Reply by Nicoleta Ionita to Ana Mihali's reply 2 weeks",
      "text": "Ana Mihali cred ca tu nu ai inteles ce am intrebat și te repezi cu oitea-n gard. Ca atat poti. Ia mai citeste o data. Poate înțelegi. Si apropo,nu pe tine te-am întrebat."
    },
    {
      "name": "Reply by Ana Mihali to Nicoleta Ionita's comment 2 weeks",
      "text": "Și demenți și bolnavi psihici și animale nu puteți înțelege niciodată"
    },
    {
      "name": "Reply by Reta Romania to Nicoleta Ionita's comment 2 weeks",
      "text": "Nicoleta Ionita trebuie sa realizam ca Sosoaca este numai bla, bla , pana va cunoaste poporul adevarata fata a lui Sosoaca ! Sper sa nu fie adevarat ! Se vor intoarce toate blestemele asupa ei !"
    },
    {
      "name": "Victoria Baciu 2 weeks",
      "text": "Vrem sa și filmezi ceea ce zici ca vei face!ca deja ne temem de trădare iar!de Georgescu te lepezi!deși poți vedea ca nui omul sistemului!tu tot la colț îl bagi!de teama sa nu îți ea înainte!ea fa tu pace cu el!și suveranistii ca doar asa re credem"
    },
    {
      "name": "Stefy Stefania 2 weeks",
      "text": "Respect Diana Iovanovici Șoșoacă!Forță S.O.S!"
    },
    {
      "name": "Mocanu Carmen 2 weeks",
      "text": "Vedeti pe pag lui Liviu Plesoianu are screen cu toate declarațiile tradatorilor care au venit ieri în România \nTrebuie informat URGENT domnul Trump ce jocuri se fac in numele SUA și pe la spatele lui.\nAceștia sunt tradatorii lui!"
    },
    {
      "name": "Sanda-felicia Ene 2 weeks",
      "text": "Nu prea esti informata corespunzator, doamna! AUR, cu Simion si alti 2 reprezentanti s-au intalnit si au discutat cu 2 delegati americani dar tu nu vrei decat cu tine si SOS."
    },
    {
      "name": "Elena Tudor 2 weeks",
      "text": "Multe zici si nimic nu faci"
    },
    {
      "name": "Sinel Tudosie 2 weeks",
      "text": "Rușine! Așa înțeleg ei democrația."
    },
    {
      "name": "Maria Straton 2 weeks",
      "text": "Tu te-ai dus la botez, la papa dea moca \n.Ai plecat Sosoaca și te întorci Makeveli Ivanovici"
    },
    {
      "name": "Cristi Ursu 2 weeks",
      "text": "Rusofilă care ești dar tu respecți legile"
    },
    {
      "name": "Mariana Mihalache 2 weeks",
      "text": "Bravo Diana !"
    },
    {
      "name": "Cristian Ghe Matei 2 weeks",
      "text": "Diana Iovanovici Șoșoacă- Oficial opozitia au toti un numar de telefon, o adresa web, un email, o pagina Facebook, YouTube sau Tic-tac...\n Din nefericire nu sunt acolo pentru romani... sunt pentru afaceri cu România..."
    },
    {
      "name": "Reply by Reghina Carmen Muresan to Victoria Baciu's comment 2 weeks",
      "text": "Victoria Baciu nu poți sa faci pace cu un securist ,încă unul din SIE care are camarazi și acum ,care si-a schimbat doar ,,hainele \" vechi ,de pana în '89 ,dar năravurile și practicile nu ,asta nu vreți sa înțelegeți în ceea ce îl privește pe CG ,tot c… See more"
    },
    {
      "name": "Reply by Ana Georgeta Dusa to Victoria Baciu's comment 2 weeks",
      "text": "Victoria Baciu Te auzi ce vorbești?"
    },
    {
      "name": "Reply by Diana Iovanovici-Șoșoacă to Victoria Baciu's comment 2 weeks",
      "text": "Follow"
    },
    {
      "name": "Reply by Ana Mihali to Victoria Baciu's comment 2 weeks",
      "text": "Demenților una la mână Georgescu e cu Coldea cu servicii secrete cu sistemul ce n ați înțeles E Agent sub acoperi al serviciilor secrete din '82 proștilor demenților a făcut imobiliare în România l a vândut arme și fabrică de arme Informați vă proștilo… See more"
    },
    {
      "name": "Reply by Maria Laura Neagu to Victoria Baciu's comment 2 weeks",
      "text": "Victoria Baciu Nu vrei să se filmeze ptr tine și cănd își face nevoile?? Cerei lui CG să meargă la Trump că pe el îl plângeți!!"
    },
    {
      "name": "Reply by Cris Tina to Victoria Baciu's comment 2 weeks",
      "text": "Victoria BaciuCe treabă are doamna Diana cu Georgescu? \n... Fiecare pe drumul lui! Unde a fost C. G. acești 5 ani când doamna Senator, a luptat împotriva unor inegalități?.. A apărut pe ultimii 5 metri și el\n.. Acum ne ridicam cu \"pretenții\"..."
    },
    {
      "name": "Reply by Anita Suan to Sanda-felicia Ene's comment 2 weeks",
      "text": "Sanda-felicia Ene trebuia invitat si de la SO.S"
    },
    {
      "name": "Reply by Paula Paula to Elena Tudor's comment 2 weeks",
      "text": "Elena Tudor numai raii si invidiosi nu vad și nu aud adevărul."
    },
    {
      "name": "Reply by Victoria Paiusan to Elena Tudor's comment 2 weeks",
      "text": "Elena Tudor te auzi ce spui?"
    },
    {
      "name": "Reply by Tamara Liliana to Elena Tudor's comment 2 weeks",
      "text": "Elena Tudor Oricum ,nu doarme ca tine."
    },
    {
      "name": "Reply by Marcia Hatkins to Elena Tudor's comment 2 weeks",
      "text": "Elena Tudor\nTe ai trezit vorbim pro@asta draqu"
    },
    {
      "name": "Reply by Cris Tina to Elena Tudor's comment 2 weeks",
      "text": "Elena TudorDe ce nu faci tu mai mult? Sau de ce nu ai pretenții de la alți mai mari aflați la conducere??"
    },
    {
      "name": "Reply by Anita Suan to Elena Tudor's comment 2 weeks",
      "text": "Elena Tudor cand va fi la guvernare va face.."
    },
    {
      "name": "Reply by Cris Tina to Elena Tudor's comment 2 weeks",
      "text": "Costinela IzinaCred că nu ai ce face, sincer.. Sau cauți ceva subiect de ceartă sau ai o problemă?? De ce ai venit până la urmă pe pagina asta, că nu am înțeles? \nVrei vreo lămurire, ceva, ai vreo întrebare...??Dacă tot ești cu C. G., de ce nu mergi pe… See more"
    },
    {
      "name": "Reply by Anita Suan to Maria Straton's comment 2 weeks",
      "text": "Maria Straton amiba"
    },
    {
      "name": "Viorica Popescu 2 weeks",
      "text": "L"
    },
    {
      "name": "Ninu Top 2 weeks",
      "text": "Nu zic ca e rău ce faci ba da nu mai scăpăm de mers cu plângeri la stapani"
    },
    {
      "name": "Monica Caienar 2 weeks",
      "text": "Păi sos , pot și aur nu știu decât să facă ca la ușă cortului , ce ar fi spus oamenii aia când îi vedeau ? Se speriau și plecau"
    },
    {
      "name": "Claudia R. Ritiu 2 weeks",
      "text": "Epicentrul S.O.S.!"
    },
    {
      "name": "Adriana Taulescu 2 weeks",
      "text": "Manipulare."
    },
    {
      "name": "Aurica Ionascu 2 weeks",
      "text": "Felicitări"
    },
    {
      "name": "Zob Gheorghe 2 weeks",
      "text": ",,Politica” postpucistă constă în întrecerea pentru a manifesta supușenie oligarhiei capitaliste imperialiste. Au ajuns așanumiții politicieni români să ceară dreptate asupritorilor. Așanumiții politicieni români confundă activitatea politică cu lupta… See more"
    },
    {
      "name": "Antoneta SI Gheorghe 2 weeks",
      "text": "FORȚĂ DIANA FELICITARI PARTIDULUI SOS FORȚĂ DRAGILOR."
    },
    {
      "name": "Cati Sirbescu 2 weeks",
      "text": "Adevarat corect"
    },
    {
      "name": "Eli Helen a week",
      "text": "Diana presedinte respect"
    },
    {
      "name": "Valy Robert 2 weeks",
      "text": "Nu a spus ea ca acești congresmeni vin special să se întâlnească cu ea, sau a mințit?"
    },
    {
      "name": "Casiana Dula 2 weeks",
      "text": "De ce sa se amestece alt stat în tara noastră, DE CE ??????VRETI SA NE SUPUNETI????"
    },
    {
      "name": "Manu Stil 2 weeks",
      "text": "Timpul trece."
    },
    {
      "name": "Mihaela Dragne a week",
      "text": "De aia nu mai poate Trump acum \n mare Ti-e gradina, Doamne!"
    },
    {
      "name": "Gabri Geo 2 weeks",
      "text": "Bravooo. Dumnezeu sa va binecuvinteze"
    },
    {
      "name": "Ionel Tănase 2 weeks",
      "text": "Cu respect și considerație pentru tot ce faceți pentru România va doresc,, Binecuvântarea Domnului îmbogățește și El nu lasă să fie urmată de niciun necaz.\"! Proverbe 10,22"
    },
    {
      "name": "Ana Georgeta Dusa 2 weeks",
      "text": "Bravo doamna Diana! Vă așteptam cu un laiv."
    },
    {
      "name": "Marius Muresan 2 weeks",
      "text": "Pârâciasă mică."
    },
    {
      "name": "Eliza Voicu 2 weeks",
      "text": "Sos-ul ce procent mai are acum, că mulți au plecat din partid. Opoziția a fost reprezentată de d-l George Simion astăzi al cărui partid AUR a ieșit pe locul doi la alegeri . George Simion este cel mai bine cotat la ora actuală!"
    },
    {
      "name": "Nicoleta Alexandru 2 weeks",
      "text": "Mergeti mai diparte nu se poate cu acesti dictatori ai Romaniei cu timpul o sa le vina timpul sa dispara"
    },
    {
      "name": "Reply by Tamara Liliana to Elena Tudor's reply 2 weeks",
      "text": "Elena Tudor Da-i drumul ca ,nu te retine nimeni."
    },
    {
      "name": "Reply by Costinela Izina to Marcia Hatkins's reply 2 weeks",
      "text": "Marcia Hatkins doamna deste@pta.....este atat de deste@pta ca iti ies cuvintele din gura ca la usa cortului.....foarte inteligenta sunteti......cine nu \"danseaza\" pe muzica voastra nu este om sau ce? Asta este suveranitate si democratie pe limbajul vos… See more"
    },
    {
      "name": "Reply by Costinela Izina to Marcia Hatkins's reply 2 weeks",
      "text": "Marcia Hatkins zdreanta e mata pt educatia pe care ti-a dato PARAZITO......"
    },
    {
      "name": "Reply by Cris Tina to Marcia Hatkins's reply 2 weeks",
      "text": "Marcia HatkinsVin pe pagina asta observ, multe frustrate, care dezbina... Nu înțeleg de ce nu se instalează pe pagina cui vor să dea osanale"
    },
    {
      "name": "Reply by Costinela Izina to Cris Tina's reply 2 weeks",
      "text": "Cris Tina chiar nu te inteleg..... cand Diana voastra (pt ca voi o luati personal) sau oricine, posteaza ceva, cred ca isi asuma ceea ce posteaza, adica poate primi raspunsuri pro si contra (cu bun simt si educatie ).......dar de aici pana a incepe sa… See more"
    },
    {
      "name": "Reply by Costinela Izina to Cris Tina's reply 2 weeks",
      "text": "Cris Tina serios?.....eu incit raul? ......unde doamna ati citit asta? ......doamna, am spus eu ca sunt impotriva \"doamnei Senator\"? ......eu nu sunt impotriva nimanui si nu incit pe nimeni....m-ai cititi o data ceea ce am scris....."
    },
    {
      "name": "Nicolae Velicea 2 weeks",
      "text": "Vreau sa spun ca partidul SOS nu are anvergura partidului AUR , deci tu nu reprezinti opozitia . Cersetoria intelegerii americanilor despre ce se intampla in Romania este la fel de inutila ca si cersetoria de pe la curtile la fel de criminale de prin E… See more"
    },
    {
      "name": "Ioana Popescu 2 weeks",
      "text": "Respect Dna Diana \nVa iubim"
    },
    {
      "name": "Constantin Grigore 2 weeks",
      "text": "Corect!!!!!!"
    },
    {
      "name": "Elena Saizescu 2 weeks",
      "text": "Cu câtă nerușinare mințiți poporul! Ați fost la botezul micuței lui Dragoș Sprinceană la Mar-a-Lago unde este sală de evenimente Nici nu a fost TRUMP! Extraordinar ce tupeu,chiar credeți că toți sintem proști și credem !!"
    },
    {
      "name": "Francesca Francesca Frances 2 weeks",
      "text": "Deja...sunt pierduți, oricât vor ei sa coafeze realitatea"
    },
    {
      "name": "Daniel Danyell 2 weeks",
      "text": "Bravo Dna Diana !\nVă respect pentru curaj și prințe putini oameni verticali!"
    },
    {
      "name": "Tamara Liliana 2 weeks",
      "text": "Cu siguranta veti putea cumva sa rezolvati aceasta mizerie facuta de guvernul ILEGITIM \n,de presedintele ILEGITIM \nsi de prim ministrul ILEGITIM\n.\nDOAMNE AJUTA ,D-NA DIANA !"
    },
    {
      "name": "Constantin Stancescu 2 weeks",
      "text": "Leader al opoziției?! Nici măcar că banc nu e bun"
    },
    {
      "name": "Emil Berchesan 2 weeks",
      "text": "Dece nu au cerut cei din SUA sa participe si opozitia ca doar ei sunt cu administrarea democratiei pe pamint."
    },
    {
      "name": "Cosmin Pantelimon 2 weeks",
      "text": "au oare nu sos a votat impotriva motiunei de cenzura ???!!! ce sa mai cewsem despre sos???"
    },
    {
      "name": "Reply by Reta Romania to Elena Saizescu's comment 2 weeks",
      "text": "Elena Saizescu dar de unde si pana unde Sosoaca suveranista cu acest Spranceana ? Poate ne da delalii la cat ii place sa vorbeasca, poate pune si mana pe cruce , cateva slujbe si eventual mai face un parastas pentru dezlegarea neamului romanesc de bl… See more"
    },
    {
      "name": "Reply by Elena Saizescu to Reta Romania's reply 2 weeks",
      "text": "Reta Romania Este foarte clar că este cu sistemul !! La CNN sa lăudat că vezi doamne vine comisia din SUA în urma discuțiilor ei dar ce să vezi căci comisia din SUA nu este trimisă de Trump este de la Biden !!"
    },
    {
      "name": "Reply by Elena Saizescu to Reta Romania's reply 2 weeks",
      "text": "Reta Romania Ptr că este și Sprinceană cu sistemul"
    },
    {
      "name": "Reply by Anita Suan to Elena Saizescu's comment 2 weeks",
      "text": "Elena Saizescu ce tupei ai tu sa vorbesti asa ceva,amiba!"
    },
    {
      "name": "Frederic Evi 2 weeks",
      "text": "De la Trump,se mai strecoara si lingai,de-ai lui Biden. De la Hunter Biden,cu perversii lui. E greu,pana cureti Romania de plosnite,ce sa mai spui de America...."
    },
    {
      "name": "Lucia Pruiu 2 weeks",
      "text": "Cei 8 care au venit în România nu sunt din administrația Trump ! Sunt împotriva lui . Atunci … despre ce vorbim aici !?"
    },
    {
      "name": "Maricica Petrica 2 weeks",
      "text": "Bravoooo Diana tot înainte ești singura care poți da faci ceva ptr români."
    },
    {
      "name": "Ariana Athenaeum 2 weeks",
      "text": "Cica a ajuns delegatia congresmenilor ameticani in Romania\n4 republicani si 4 democrati, dintre care baticoasa llhan Omar, cea care trebuia expulzata in Somalia pt ca incita ilegalii somalezi din SUA sa fraudeze in fel si chip Sistemul american, pt a p… See more"
    },
    {
      "name": "Marian Surcel a week",
      "text": "Hai lasă-mă,tu asta care le faci pe toate și nimic.tu crezi că americanii nu știu nimic și trebuie să-i informezi tu .apucă-te de altceva că politica nu-i de tine"
    },
    {
      "name": "Robert Costel Grigore 2 weeks",
      "text": "Dar eu zic..serviciile secrete americane de partea cui sunt ?!A republicanilor suveraniști sau a democraților globaliști?Normal ar trebui să fie de partea actualei conduceri...dar se pare că nu-i așa!Păcat,Trump va fi eliminat dacă nu are de partea sa serviciile..."
    },
    {
      "name": "Haas Ana Maria 2 weeks",
      "text": "Trădătoare ești!"
    },
    {
      "name": "Isidora Yzi 2 weeks",
      "text": "Poate vrei sa zici că Administrația evreilor kazari ne ocupa din 89!"
    },
    {
      "name": "Ariana Athenaeum 2 weeks",
      "text": "De ce deputatii SOS nu s-au asezat cu pancarte (improvizate...nu estetica conteaza) sa faca un mare PROTEST in fata salii unde se aflau congresmenii americani si in fata presei care se afla acolo\nAstia daca nu este Diana cu ei, nu au initiative prop… See more"
    },
    {
      "name": "Nicu Nic 2 weeks",
      "text": "Iar ai mâncat de pe jos ,mari patrioti sunteți va denigrați tara peste tot"
    },
    {
      "name": "Reply by Elena Saizescu to Anita Suan's reply 2 weeks",
      "text": "Anita Suan Am tupeu că nu îmi plac mincinoșii și nu sintem toți proști!! O să vă convingeți!! Informațivă!!"
    },
    {
      "name": "Reply by Georgeta Pacuraru to Frederic Evi's comment 2 weeks",
      "text": "Frederic Evi .Au fost 4 democrați,\n4 republicani ..."
    },
    {
      "name": "Reply by Ana Mihali to Georgeta Pacuraru's reply 2 weeks",
      "text": "Dacă n ați înțeles că în America să respecte și și o poziție și putere nu ca România hoție pe față"
    },
    {
      "name": "Reply by Reta Romania to Maricica Petrica's comment 2 weeks",
      "text": "Maricica Petrica dar n-am inteles ? Ce-a facut ? Chiar ea spune ca delegatia americana nu a dat opozitiei nici o atentie ! Vai de noi ! Sosoaca este numai bla, bla !"
    },
    {
      "name": "Reply by Ana Mihali to Robert Costel Grigore's comment 2 weeks",
      "text": "Servicii secrete americane nu trebuie să țină nici cu democrații nici cu globaliștii trebuie să fiu neutri Dacă voi asta nu înțelegeți Și România trebuia asta dar nu înțelegeți"
    },
    {
      "name": "Reply by Corina Bilcea to Robert Costel Grigore's comment 2 weeks",
      "text": "Robert Costel Grigore le are. Vezi numirea lui K Pateh"
    },
    {
      "name": "Reply by Lidia Marin to Haas Ana Maria's comment 2 weeks",
      "text": "Diana ,unica si geniala,pana la capatul lor!!!!!!!!!!!!!!"
    },
    {
      "name": "Reply by Georgeta Pacuraru to Haas Ana Maria's comment 2 weeks",
      "text": "Haas Ana Maria .Mars la oi...Beeee !"
    },
    {
      "name": "Reply by Valericã Toader to Haas Ana Maria's comment 2 weeks",
      "text": "Haas Ana Maria marşînpwizdwamă-tiimwistwo."
    },
    {
      "name": "Reply by Tamara Liliana to Haas Ana Maria's comment 2 weeks",
      "text": "Haas Ana Maria Mars ,trol satanist."
    },
    {
      "name": "Jdt Vrss 2 weeks",
      "text": "Da demokrátiii au pikat. Republikanii sunt la putere!"
    },
    {
      "name": "Lena Noaghiu 2 weeks",
      "text": "V-ați întâlnit în America cu cine …la biserici ziceați ca erau 400/800 de persoane \ni-a adus carmen Hara cu autocarele ? Eu nu am văzut sute de persoane de flori la biserici , interesantă manipulare …pentru romanii din România !!"
    },
    {
      "name": "Banica Valeria 2 weeks",
      "text": "Acești trădători de la putere vor plăti. Nimic pe lume nu rămâne neplătit!\nDiana noi îți suntem alături, noi sosocarii!"
    },
    {
      "name": "Lautar Costel 2 weeks",
      "text": "Forța Diana"
    },
    {
      "name": "Deea Conu 2 weeks",
      "text": "S-au întâlnit cu un guvern ilegitim. Nu i-a ales nimeni s-au pus singuri,distrugând libera alegere a cetățenilor și încălcând Constituția."
    },
    {
      "name": "Victoria Enasel 2 weeks",
      "text": "Forta SOS forta doamna Diana"
    },
    {
      "name": "Ruben Irimia 2 weeks",
      "text": "Unde erai tu care intrai peste tot și peste toți? cu telefonul Live. Nu va mai scrembați pe voi , și Simeon sa fotografiat cu progresiștii aia . Aia nu-i delegația Trump, aia este delegația Ștrumfi.."
    },
    {
      "name": "Toader Silviu 2 weeks",
      "text": "Doar un meteorit ai mai sterge pe astia. Un cuib de paraziti nimic mai mult."
    },
    {
      "name": "Vili Rupa 2 weeks",
      "text": "Când ești torționar și rudă cu torționarii îți place să distrugi destine umane și te bucuri când vezi că, victimele torturii nu au niciun drept financiar de la stat și ești fericit când torționarii primesc pensie de drept de la stat.\nOameni fără conș… See more"
    },
    {
      "name": "Ion Gabriel Angheluș 2 weeks",
      "text": "Vrajeli Nimanui de la Puterea Mondiala si Ro nu le pasa de ce zic oamenii...Nu conteaza Voi romanii Nu contati ce spuneti decat daca sunteti multi si ii dati jos pe prostii de dictatori Lapusneanu..Prosti prosti Dar multi Maria ta..La noi nici multi Decat prosti toti"
    },
    {
      "name": "Aurica Pop 2 weeks",
      "text": "Foarte bine faceți!! Dumnezeu să vă ocrotească și să vă ajute în toate!! SĂRBĂTORI FERICITE și BINECUVÂNTATE vă dorim!!"
    },
    {
      "name": "Sorin Popescu-Sorin 2 weeks",
      "text": "RESPECT DIANA SOSOACA RESPECT !"
    },
    {
      "name": "Unguru Stefana 2 weeks",
      "text": "Bravo doamna Diana Sosoaca!"
    },
    {
      "name": "Turculet Liliana 2 weeks",
      "text": "Forta SOS, multa putere doamna Diana Sosoaca!"
    },
    {
      "name": "Begea Morar 2 weeks",
      "text": "Felicitări și cu Dumnezeu înainte forță SOS România"
    },
    {
      "name": "Zenaida Ze Simion 2 weeks",
      "text": "Au ei serviciile lor care știu și dacă noaptea aveți coșmaruri."
    },
    {
      "name": "Florian Oprea 2 weeks",
      "text": "Da da, că ăia sunt naivi Nici nu știu ce fel de persoana sunteți"
    },
    {
      "name": "Cornel Cotos 2 weeks",
      "text": "VOTAȚI DOAR LISTA SISTEMULUI!!"
    },
    {
      "name": "Adriana Zainea 2 weeks",
      "text": "MEDIA4.GIPHY.COM"
    },
    {
      "name": "Reply by Reta Romania to Aurica Pop's comment 2 weeks",
      "text": "Aurica Pop dar ce-a facut.? Pana in prezent a aratat ca a avut contacte cu cetateni romani , nu cu persoane oficiale . Chiar puteti vorbi asa pe gratis , fara nici o documentare probe sa dovedeasca ceva consistent legat de politica . Asa se exp… See more"
    },
    {
      "name": "Reply by Ana Mihali to Zenaida Ze Simion's comment 2 weeks",
      "text": "Mi se pare că din păcate vei avea tu coșmaruri în curând și vei blestema și ziua care te ai născut dar să dea Dumnezeu eu vă spun să vezi Paștele în suspin și în chin și durere și în suferință că meritați vă din plin Doamne ajută această se întâmplă"
    },
    {
      "name": "Reply by Nicoleta Ionita to Cornel Cotos's comment 2 weeks",
      "text": "Cornel Cotos serios? At habar n-ai și te trezești vorbind. Cui ii spui asta?"
    },
    {
      "name": "Reply by Ileana Barbu to Reta Romania's reply 2 weeks",
      "text": "Reta Romania Guvernul din România v-a arătat filmări cu discuțiile cu oficialii americani ? Sunt lucruri care nu se filmează."
    },
    {
      "name": "Reply by Ileana Barbu to Reta Romania's reply 2 weeks",
      "text": "Diana , mulțumim pentru tot ce faci pentru Romania . Caracatița este mare . Dumnezeu sa te ocrotească și sa îți dea putere . Amin !"
    },
    {
      "name": "Reply by Cornel Cotos to Nicoleta Ionita's reply 2 weeks",
      "text": "Nicoleta Ionita da aveți pe altcineva ?Culmea nebuniei și al prostiei să alegi tot pe cei vechi și să ai așteptări noi !"
    },
    {
      "name": "Rody Rody 2 weeks",
      "text": "No ca l doare n c.r pe Trump ce faceti voi"
    },
    {
      "name": "Adriana Zainea 2 weeks",
      "text": "MEDIA0.GIPHY.COM"
    },
    {
      "name": "Cristian Păun 2 weeks",
      "text": "https://www.stiripesurse.ro/george-simion-a-turnat-tot..."
    },
    {
      "name": "Reply by Viorica Viorica to Cristian Păun's comment 2 weeks",
      "text": "Cristian Păun pai Simion este în opoziție sau și anul acesta dacă vor fi alegeri mai plimba niște voturi de la PSD la Aur"
    },
    {
      "name": "Frederic Evi 2 weeks",
      "text": "https://www.vaticannews.va/.../pope-surprise-visit-st..."
    },
    {
      "name": "Carolina Albu 2 weeks",
      "text": "Forța SOS!Forța Diana Iovanovici Sosoaca!"
    },
    {
      "name": "Domnica Hedes 2 weeks",
      "text": "Forța Suveranisti !"
    },
    {
      "name": "Dima Ionela 2 weeks",
      "text": "https://www.facebook.com/share/v/15PKY9vxho/?mibextid=wwXIfr"
    },
    {
      "name": "Frederic Evi 2 weeks",
      "text": "https://luminaadevarului.com/.../raport-ben-fulford-15.../"
    },
    {
      "name": "Elena Palaghiu 2 weeks",
      "text": "Adevarat! Doamne ajuta sa vi se ia in calcul încalcarea democratiei in Romãnia!"
    },
    {
      "name": "Lidia Marin 2 weeks",
      "text": "Singura certitudine sunteti dumneavoastră! Multumim!"
    },
    {
      "name": "Reply by Reta Romania to Lidia Marin's comment 2 weeks",
      "text": "Lidia Marin cert este ca sa simtit acum cu venirea delegatiei americane ce putere are SOS ! VAI de noi !"
    },
    {
      "name": "Stefana Stan 2 weeks",
      "text": "iar v-ati luati dupa fenta ... au venit si... o sa-i cheme pe Bolojan si pe Ciolacu si o sa le zica ... ne dati aia, aia si aia si noi zicem ati avut dreptate sa anulati alegerile si... GATA ! \n Bună țară, rea croială\nFira-ar ea de rânduială.\nĂia hoț… See more"
    },
    {
      "name": "L Lulu Lupan 2 weeks",
      "text": "Bravo Diana bravo Diana dar poporule tu ce faci? Stai în casa și te uiți,, dar ei te distrug încet și sigur,,,, treziți-vă popor odată,,, poporule habar nu ai ce te așteaptă și ce ni se pregătește de UE oms nato,, Diana de doi ani încoace tot ne averti… See more"
    },
    {
      "name": "Maria Mery Soare 2 weeks",
      "text": "Singura care mai poate salva România sunteți D-voastră Diana IOVANOVICI ȘOȘOACĂ punct."
    },
    {
      "name": "Gabriel Ramiro Gheorghiu 2 weeks",
      "text": "Perfect adevărat ceea ce zice doamna europarlamentar Diana Iovanovici Sosoaca.A fost făcută demonstrația dictaturii din România pe delegația americana sosita la București."
    },
    {
      "name": "Cris Tina 2 weeks",
      "text": "Liliana Buhăescu..... ești prezentă de fiecare dată in toate postările paginei\nPentru ce ești aici? ca să murdărești pagina cu toate fețele tale de rânjet \nori furie \n... Nu te înțeleg, nu ai ce face, decât să îți verși veninul aici?? \n... Te simți b… See more"
    },
    {
      "name": "Reply by Lidia Marin to Reta Romania's reply 2 weeks",
      "text": "Reta Romania doamna ,credeți ca dracii cedează asa............"
    },
    {
      "name": "Reply by Lidia Marin to Reta Romania's reply 2 weeks",
      "text": "Reta Romania iadul e gol,dracii sunt aici"
    },
    {
      "name": "Reply by Cris Tina to Reta Romania's reply 2 weeks",
      "text": "Reta RomaniaAdică??\n Dezvoltă subiectul... ce se propune?"
    },
    {
      "name": "Reply by Lidia Marin to Reta Romania's reply 2 weeks",
      "text": "Reta Romania https://www.facebook.com/share/r/18UfdLfZeZ/"
    },
    {
      "name": "Erzsebet Lazar 2 weeks",
      "text": "Bravoooo Diana! Nu lăsa să piară adevărul care este călcat în picioare de trădătorii și vânzătorii de țară!"
    },
    {
      "name": "Alina Petcu 2 weeks",
      "text": "Pai, daca tot v-ati intalnit cu Trump, la receptia exclusivista la care ati fost special invitata, nu ati discutat si acest aspect cu domnia sa ?"
    },
    {
      "name": "Chivuta Sandu 2 weeks",
      "text": "TOT INAINTE ,CU LUPTA TA..DIANA IOVANOVICI SOSOACA, SOSOCARII DE BUNĂ CREDINȚĂ TE RESPECTAM ȘI TE PREȚUIM, TE SUSȚINEM FINE LA FINE DE VIAȚA NOASTRĂ. PUNCT.!"
    },
    {
      "name": "Luiza-Ramona Barabasa 2 weeks",
      "text": "Tot respectul pt dumneavoastră.Doamne ajută"
    },
    {
      "name": "Laura Bogheanu 2 weeks",
      "text": "Aceste Partide vechi trădătoare,trebuie să dispară din Parlament,Guvern,de la Rădăcina.Jos cu toți acești împuțiți corupți.Ptr ei sunt bani,salarii,pensii speciale,vizite,deplasări,furaciuni,etc Poporul s a saturat."
    },
    {
      "name": "Daniela Lazar 2 weeks",
      "text": "RESPECT ȘI ADMIRAȚIE PENTRU DUMNEAVOASTRĂ DOAMNĂ EUROPARLAMENTAR DIANA ȘOȘOACĂ! DUMNEZEU SĂ VĂ BINECUVĂNTEZE!"
    },
    {
      "name": "Paraschiva Ursa 2 weeks",
      "text": "Doamne ferește! Ce s-ar fi făcut bietul Trump dacă nu-l informa Diana? Rămânea dezinformat/\nneinformat! Nu mai afla adevărul în veci! Acum, Da. Acum știe, în sfârșit, adevărul!"
    },
    {
      "name": "Reghina Timbus 2 weeks",
      "text": "Bravo doamna Diana Felicitări!"
    },
    {
      "name": "Vasilica Iancu 2 weeks",
      "text": "SOS DIANA IOVANOVICI ȘOȘOACĂ PRESEDINTA ROMÂNIEI !"
    },
    {
      "name": "Daniela Stan 2 weeks",
      "text": "Pai nu i_ai informat până acum????\n Nu ai zis că delegația asta de globaliști, a venit pt tine????"
    },
    {
      "name": "Reply by Valeur Vale to Alina Petcu's comment 2 weeks",
      "text": "Alina Petcu Fondator André Rieu\n/GIGI Becali/HAUSER CELLO Naval Đoković. Jannik grešnik \n Alegeți-vă numele pe Facebook dintre câștigătorii concursului Fundației (FedEx Express) și puteți câștiga bani și alte lucruri pentru a obține rapid premiul. C… See more"
    },
    {
      "name": "Reply by Alina Petcu to Valeur Vale's reply 2 weeks",
      "text": "Valeur Vale Mergi cu Domnul si nu te abate din drum !"
    },
    {
      "name": "Reply by Ana Anisoara Dicu to Laura Bogheanu's comment 2 weeks",
      "text": "Laura Bogheanu Tarziu sa mai faca poporul ceva...."
    },
    {
      "name": "Daniela Steriade 2 weeks",
      "text": "Păreri și păreri în această săptămână a patimilor cred că Dumnezeu v-a scoate la iveala adevărul. Degeaba vă înverșunați în mizeria asta de politică autohtonă. Astral, universul cerne grâul de neghina. Toți suntem în sita universului. Pentru cine poate… See more"
    },
    {
      "name": "Rodica Veronica 2 weeks",
      "text": "Bravo, mult succes și Doamne ajuta Doamna Avocat senator europarlamentar Diana Iovanovici Sosoaca SOS ROMÂNIA"
    },
    {
      "name": "Geta Ambrose 2 weeks",
      "text": "Felicitări! Nui slăbi deloc! Mulți nu știe ce face acest guvern!"
    },
    {
      "name": "Adi Androne 2 weeks",
      "text": "TE IUBIM DIANA!"
    },
    {
      "name": "Ana Ejara 2 weeks",
      "text": "Corect dna Diana !"
    },
    {
      "name": "Romulus Pascal 2 weeks",
      "text": "Nu mai suportăm mizeria continuă a celor care s-au înstrăinat în fruntea țării de 35 de ani !!!\nNU ÎI MAI SUPORTĂM !!! \nAFARĂ CU EI DIN INSTITUȚIILE STATULUI ROMÂN ȘI AFARĂ CU EI DIN ȚARĂ !!!"
    },
    {
      "name": "Elena Tudosa 2 weeks",
      "text": "Respect și prețuire, Să dea bunul Dumnezeu să vă fie auzită vocea și să se facă dreptate poporului român subjugat de aceste năpârci scârboase!"
    },
    {
      "name": "Ana Răducanu 2 weeks",
      "text": "Bravo Diana Forța Diana \n SOS"
    },
    {
      "name": "Gica Dobos 2 weeks",
      "text": "Felicitări d-na Diana, administrația SUA trebuie să afle prin orice mijloace despre dictatura impusă de actuala putere. Toată stima și respectul meu."
    },
    {
      "name": "Gabriela Macean 2 weeks",
      "text": "Să transmiți că și tu faci parte din puterea actuală, și nu respecți poporul român!"
    },
    {
      "name": "Valeria Gutu 2 weeks",
      "text": "Doamne ajuta Amin Votam Dna Diana Iovanovici Sosoaca Președinte SOS România felicitări"
    },
    {
      "name": "Flori Mihai 2 weeks",
      "text": "Doamna Diana Iovanovici Șoșoacă- Oficial nici ei,americanii ,nu au solicitat întâlnire cu opoziția! La știri ,au zis că au fost mulțumiți de motivele pentru care s-au anulat alegerile in tara!\nNu cred că au avut interesul să afle adevărul!\nAltfel,in a… See more"
    },
    {
      "name": "Daniel Dan 2 weeks",
      "text": "Bravo Diana, Doamna și Steagul României și în țară și afară!"
    },
    {
      "name": "Reta Romania 2 weeks",
      "text": "Sosoaca se pare ca ai facut o excursie in America ! Si-atat ! Multumim pentru nimic !"
    },
    {
      "name": "Preda Violeta 2 weeks",
      "text": "Draga Diana, obligatoriu trebuie sa te clonezi !!!...Nemernicii astia au facut scut in jurul tau si daca nici nu esti aproape, isi bat joc cat pot. Esti eroul din basmul romanesc deja, asa ca vei face oricum minuni , toti credem si asteptam cu sufletul la gura."
    },
    {
      "name": "Crucin Teofil 2 weeks",
      "text": "Trăiască ROMÂNIA dodoloață!"
    },
    {
      "name": "Ioan Noovac 2 weeks",
      "text": "Pe mine mă duce gândul că scopul acestei vizite a fost o sperietoare pt conducerea României că vin să de-a socoteală despre anularea alegerilor pentru a obține cu totul foarte ușor alte beneficii de miliarde pe spinarea poporului român știind că parte … See more"
    },
    {
      "name": "Miron Cristian 2 weeks",
      "text": "Bravo Diana"
    },
    {
      "name": "Lorena Tabacu 2 weeks",
      "text": "MULȚUMIM DOAMNA DIANA IOVANOCIVI ȘOȘOACĂ PREȘEDINTE AL ROMÂNIEI SINGURA SOLUȚIE PENTRU ROMÂNIA ATÂT"
    },
    {
      "name": "Mariana Cocis-Parasca 2 weeks",
      "text": "Doamna Diana ,dar au venit globalisti ,dușmani declarați ai lui Trump, invitați de puterea globalista !N au venit cu gând bun !"
    },
    {
      "name": "Filomina Danca 2 weeks",
      "text": "PE EI DIANAAAAA IOVANOVICI \n !!! INAINTEEEE SUFLETE DRAGI SI FRUMOASE. ACUM AVET CU CINE SA MERGETI MAI DEPARTE ! ACEST CALVAR SI PAHAR AL SUFERINTEI ROMANIEI IN CURAND VA LUA SFARSIT !"
    },
    {
      "name": "Craiu Daniel 2 weeks",
      "text": "Tu fiind o impostoare care l-ai pus pe Bolojan președinte.Ai facut treabă.Acum nu va main9lace ce fac."
    },
    {
      "name": "Dani Boglis 2 weeks",
      "text": "Bravo Diana \nForța SOS ROMÂNIA"
    },
    {
      "name": "Liviu Pacev 2 weeks",
      "text": "Marketing electoral! Administrația Trump are toate informațiile necesare și din alte surse și cunoaște exact ce se întâmplă în România! Din păcate, încă nu reacționează mai apăsat!"
    },
    {
      "name": "Gabriel Michhele 2 weeks",
      "text": "Isus a spus, parafrez, cand ma intorc, ma intorc nu ca un miel, ci ca un leu urland cu o sabie in gura. Sabia e un simbol al cuvantului sfant al lui Dumnezeu, al judecatii lui infioratoare, pentru ca Dumnezeu uraste nedreptatea, injustitia, pacatele gr… See more"
    },
    {
      "name": "Popa Iulian 2 weeks",
      "text": "Nu te baga Trump in seama ....delegatia de care vorbesti este delegatia Biden...intelegi , lasa prosteala , spune ca tu si fost emisarul lui ciolacu ciordacu in America care ati platit sute de mii de dolari ...si ca Trump sa pisat pe voi indirect ...nu… See more"
    },
    {
      "name": "Ene-casota Pavel 2 weeks",
      "text": "Forța Diana cu Dumnezeu înainte"
    },
    {
      "name": "Cristian Dragos M 2 weeks",
      "text": "Esti bolnavă!"
    },
    {
      "name": "Levay Rozalia 2 weeks",
      "text": "Fr bine"
    },
    {
      "name": "Ana Ghe 2 weeks",
      "text": "Uitati-va cati prosti hlizesc de fericire ca avem pumnul in gura si majoritatea sunt femei mârțoage."
    },
    {
      "name": "Adi Androne 2 weeks",
      "text": "Doamne ajuta SOS ROMANIA,singurul partid românesc autentic"
    },
    {
      "name": "Alex Teodorescu 2 weeks",
      "text": "cu reprezentanta ISIS-ului, Ilhan Omar in delegație?"
    },
    {
      "name": "Mariana Pricope 2 weeks",
      "text": "Respect Diana Iovanovici Şoşoacă S.O.S"
    },
    {
      "name": "Maria Laura Neagu 2 weeks",
      "text": "Bravo Doamna Diana, felicitări !"
    },
    {
      "name": "Maria Maftei 2 weeks",
      "text": "Dar congresmanii de ce nu au cerut s ă stea de vorbă și cu opoziția? Poate pentru că scopul lor aici nu este legat de alegeri, ci de altceva...! Cu siguranta veti putea cumva sa rezolvati aceasta mizerie facuta de guvernul ILEGITIM \n,de presedintele I… See more"
    },
    {
      "name": "Viorica Viorica 2 weeks",
      "text": "Bravo Diana forță mama națiuni"
    },
    {
      "name": "Reply by Ana Mihali to Ana Ghe's comment 2 weeks",
      "text": "Toți care nu zicem doamna Diana să lovească bunul Dumnezeu voi și familie voastre și în copiii voștri părinți voștri să se leagă de voi și de toți praful și pulpe și să vă mănânce bolile și viermi că meritați din plin și să aveți de Paște lacrimi durer… See more"
    }
  ]
}