{
  "url": "https://www.facebook.com/DianaSosoacaOficial/posts/pfbid0KBkuNErD8VUfbzsk84D6DcBPAyoor1nahZkswAdAdoXpqBCi2gUdxGDJWDZEkL64l",
  "comments": [
    {
      "name": "Lilipo Lilipo Escu 4 days",
      "text": "ADEVARUL GOL-GOLUT, FORȚĂ DIANA !"
    },
    {
      "name": "Gabriela Teodora Costescu 4 days",
      "text": "Excelent! Exact asa este!\nEu am lăsat un comentariu asemănător mai scurt ieri!\nAm încredere ca rolul Dianei, este totuși susținut de forța imensa Dumnezeiască și doar EI O SA INFAPTUIASCA MĂREȚIA DIANEI !"
    },
    {
      "name": "Maricica Petrica 4 days",
      "text": "Forța Diana și SOS să fiți uniti noi o parte care am înțeles suntem lîngă voi."
    },
    {
      "name": "Maricica Petrica 4 days",
      "text": "Asta este purul adevar ,ii supata pe toți proștii care nu înțeleg ce ne așteaptă,la tv spune sa votam toți trădătorii care au fost de 35 de ani plus Simion care este aceeași mizerie."
    },
    {
      "name": "Atena Carmen 4 days",
      "text": "N-am nimic cu ea cind mai zice cite-o sudalmă cind și cind - dar nu în public, nu în stradă, nu la microfon...pentru că o aude toată lumea, chiar și cei care o iubesc, iar obiceiul de injura/blestema murdărește eticheta din ochii celor ce-o plac. Sa în… See more"
    },
    {
      "name": "Magda Hanescu 4 days",
      "text": "Este sigura care merita sa fie presedinte."
    },
    {
      "name": "Vero Ilinca 4 days",
      "text": "Sunt în același asentiment. Respect Diana și cei treziți...."
    },
    {
      "name": "Dorica Ica Tilea 4 days",
      "text": "Ca să fii prost și să mai și semnalizezi este foarte grav .Oricum prostia se vede de la distanță, problema nu este asta .Știm ca santem înconjurați de prosti ,idioți și incompetenți. Problema mare este ca se înmulțesc și încă cu pași repezi .Este o dif… See more"
    },
    {
      "name": "Savloschi Maria 4 days",
      "text": "Da se adresa celor care au mințit-o , care au înjurat-o , care o urăsc , nu celor care o iubeau și o iubesc ! Dar este greu să înțelegi ceva ce nu îți este dat să înțelegi ! Poate în altă viață !!"
    },
    {
      "name": "Camelia Timofte 4 days",
      "text": "Puțini vor înțelege,ca de obicei…"
    },
    {
      "name": "Reply by Ionica Damian to Gabriela Teodora Costescu's comment 3 days",
      "text": "Gabriela Teodora Costescu Dumnezeu nu urăște ci iubește și pe bun si pe rău ...așa și cei care vor să fie la conducere trebuie să aprecieze și pe cel fără studii și pe cel cu studii...toți suntem aici în România...eu văd o Sosoaca plină de ură,mai devr… See more"
    },
    {
      "name": "Reply by Gabriela Barbu to Gabriela Teodora Costescu's comment 3 days",
      "text": "Gabriela Teodora Costescu Lui Dumnezeu nu-i plac persoanele care blestemă , de ce ar susține o astfel de persoana ???"
    },
    {
      "name": "Reply by Sirghi Ramona to Gabriela Teodora Costescu's comment 4 days",
      "text": "Gabriela Teodora Costescu cine blestemă, cine înjură crezi că este susținut de Dumnezeu. Dumnezeu e iubire!"
    },
    {
      "name": "Reply by Vasile Claudiu Irodel to Maricica Petrica's comment 2 days",
      "text": "Maricica Petrica și pe cine sa alegem Dumica spuneți și voi pe cine sa alegem dacă sistemul siau făcut și siau planificat mersul lor .???"
    },
    {
      "name": "Liana Turda 4 days",
      "text": "Niciodată domul Georgescu nu ne-a făcut prosti amibe oi și așa mai departe!"
    },
    {
      "name": "Savloschi Maria 4 days",
      "text": "Păcat de noi vom fi conduși de aceiași trădători de neam și țară !! A încercat să ne salveze dar …. nu ne este dat !! Nu !! Degeaba a bătut la uși închise !! Cu atâția dușmanii în jurul dânsei atât s-a putut !! Vor urma zile grele !! Păcat !! Păcat de … See more"
    },
    {
      "name": "Zamfira Oprica 4 days",
      "text": "Mulți ignorați și trufasi pe aicea,Diana este geniala,putetnica,muriți de ciuda!"
    },
    {
      "name": "Petronela Elena 4 days",
      "text": "RESPECT DIANA !\nFORȚA SOS!BINELE ÎNTOTDEAUNA INVINGE RÅUL!"
    },
    {
      "name": "Geanina Sterescu 4 days",
      "text": "Respect maxim doamna Diana Iovanovici Șoșoacă- Oficial"
    },
    {
      "name": "Mary Damian 4 days",
      "text": "Respect şi admirație Doamna Diana"
    },
    {
      "name": "Nicoleta Gorewski 4 days",
      "text": "Toți sunt prosti.\nDar tu în ce categorie intri în Diplomatie zero??"
    },
    {
      "name": "Iolanda Szabo Schuller 4 days",
      "text": "Diana președinte"
    },
    {
      "name": "Loredana Lory Silică 4 days",
      "text": "Exact.vb aia:te simți, treaba ta"
    },
    {
      "name": "Turcu Maria 4 days",
      "text": "Respect si admiratie domnule Gabi Mihaila ,respect pentru inteligenta si curajul dumneavoastra.\nDoar cei inzestrati de Dumnezeu, fac un pas inainte si se arunca direct in prima linie de front pentru a invinge inamicul,doar cei inteligenti sunt capabil… See more"
    },
    {
      "name": "Reply by Diana Iovanovici Șoșoacă- Oficial to Atena Carmen's comment 4 days",
      "text": "Atena Carmen ciudat eca eu nu iti zic nimic tie, ca nici nu te cunosc. Dar e misto ca tu consuderi ca eu m-as adresa tie! Inimaginabil! Pacat ca prostia nu doare!"
    },
    {
      "name": "Reply by Luminița Călin to Atena Carmen's comment 3 days",
      "text": "Atena Carmen stii care e diferența, dumneata de la nivelul dumitale nu stii nimic de el,ea la nivelul ei știe foarte multe și dacă nu e curat nu face compromisuri."
    },
    {
      "name": "Reply by Munteanu Aritina to Atena Carmen's comment 3 days",
      "text": "Follow"
    },
    {
      "name": "Reply by Aurelia Reli to Atena Carmen's comment 3 days",
      "text": "Atena Carmen Îl cunoasteti cumva, stiti ce a facut împotriva sau pt tara? Daca cumva nu e invidie ci doar dorinta de a arata poporului adevarata lui fata? Ganditi, ca nu doare!"
    },
    {
      "name": "Reply by Lungu Ruxandra to Atena Carmen's comment 3 days",
      "text": "Atena Carmen Pe oamenii ei ii injura non-stop. Dar rabda ca sunt parlamentari!:))))"
    },
    {
      "name": "Reply by Violette Chereches to Atena Carmen's comment 4 days",
      "text": "Atena Carmen nu e invidie!\nCând a fost eliminată, toți s- au bucurat de faptul că primesc electoratul ei, fara alt efort că au tăcut când trebuiau să lupte ( împreună)\nNu doar că în Pandemie a luptat singura , încolțită din toate părțile pt vaccin( atu… See more"
    },
    {
      "name": "Reply by Luminita Zarzare to Atena Carmen's comment 3 days",
      "text": "Atena Carmen , ea pe Georgescu il cunoaste mai bine ca tine deci are dreptul sa spuna ce vrea si daca ai asculta ce spune si ai cunoaste istoria mosilor si stramosilor nostrii si cat erau iubitori de neam si tara de care santem legati din generatie in … See more"
    },
    {
      "name": "Reply by Mariana Mihu to Atena Carmen's comment 3 days",
      "text": "Atena Carmen cacalinul vostru e cel mai curat globalist, omul ocultei mondiale care prin funcțiile avute la instituțiile șefilor la lume, din parte a PSD, PNL, a servit sistemul, dar ce sa vezi, vorbește hipnozator, sa nu mai vorbim de cei ce-l păzesc!"
    },
    {
      "name": "Reply by Maria Bîrsan to Atena Carmen's comment 4 days",
      "text": "Atena Carmen ; Văi ce jenă avem !?"
    },
    {
      "name": "Reply by Liliana Palamaru to Atena Carmen's comment 3 days",
      "text": "Atena Carmen prea multe alunecari, poporul ei \"iubit\"si prost este satul de teatru! Il copiaza cred, pe Vadim sau asa este ea mahalagioaica, multumesc, imi intoarce stomacul!!!"
    },
    {
      "name": "Reply by Jenica Cadar to Magda Hanescu's comment 4 days",
      "text": "Magda Hanescu categoric cu cinci ani inaintea de aceste alegeri ea a luptat pentru țară și popor și nu oricum ! Cu toata puterea, credința și stiinta ei ! Oricite trădări, umilințe, neodihnă pină la epuizare , nu a putut nimeni să o indoaie, este fermă… See more"
    },
    {
      "name": "Reply by Ileana Barbu to Magda Hanescu's comment 3 days",
      "text": "Magda Hanescu Este pregătită, face fata prin cunoștințe, capabilitatea, curaj și mai ales nu face parte din sistem . Este singura pe care nu au supus-o ."
    },
    {
      "name": "Reply by Mihai Ciubotariu to Magda Hanescu's comment 3 days",
      "text": "Magda Hanescu Are merite dar Este inegală în manifestări! Un temperament care este incompatibil cu echilibrul necesar unui Președinte!"
    },
    {
      "name": "Reply by Sirbu Eugenia Alma to Vero Ilinca's comment 4 days",
      "text": "Vero Ilinca terminati cu \" respect si lumina\" de la astia!!!... o sa mancati pamant cat de curand!!!"
    },
    {
      "name": "Reply by Ion Petrescu to Dorica Ica Tilea's comment 3 days",
      "text": "Dorica Ica Tilea mult RESPECT DOAMNA. AVEȚI FFFMULTA DREPTATE."
    },
    {
      "name": "Reply by Ica Bulancea to Dorica Ica Tilea's comment 3 days",
      "text": "Dorica Ica Tilea\nCine te crezi tu ? Vreun doctorand, cu multe facultăți ? Sau scri ce te caracterizează și te reprezintă????\nTu cine ești ? Faci parte din acele grupuri despre care ai scris, cu siguranță."
    },
    {
      "name": "Reply by Elena Tudor to Dorica Ica Tilea's comment 4 days",
      "text": "Dorica Ica Tilea Cine pui mei vã credeți de tot spuneți prositi ,prositi"
    },
    {
      "name": "Reply by Marina Gigurtu to Savloschi Maria's comment 4 days",
      "text": "Savloschi Maria si se adresa dintr o disperare că toată lupta si sacrificiul sunt zădărnicite de ei, lașii care nu fac nimic"
    },
    {
      "name": "Reply by Sirbu Eugenia Alma to Savloschi Maria's comment 4 days",
      "text": "Aloo, nu v ati prins ca tanti Aglaia vrea ca alegerile sa se anuleze pana cand o sa aiba ea voie sa candideze?!... Asta este o manipulare caracteristica acestei tradatoare!"
    },
    {
      "name": "Reply by Sirbu Eugenia Alma to Savloschi Maria's comment 4 days",
      "text": "Savloschi Maria aia care o urasc acum sunt tot aia care o iubeau inainte de Georgescu...fix tot aia sunt!"
    },
    {
      "name": "Reply by Kaizer Soze to Savloschi Maria's comment 3 days",
      "text": "Savloschi Maria nu o urasc atat de mult cat o detesta pentru ceea ce face. Invrajbirea oamenilor unii contra altora si sibminarea miscarii suveraniste."
    },
    {
      "name": "Reply by Deniza Vartej to Gabriela Barbu's reply 3 days",
      "text": "Gabriela Barbu Dumnezeu îi urăște pe trădători și toate blestemele Dianei și ale noastre,ale șoșocarilor,sigur vor cădea pe voi detractorilor ,mai devreme sau mai târziu,să luați aminte la ceea ce vă spun, că nu veți scăpa de judeca divină."
    },
    {
      "name": "Reply by Sirghi Ramona to Gabriela Teodora Costescu's reply 3 days",
      "text": "Gabriela Teodora Costescu , nu mai este vorba despre adevăratul patriot, este vorba de noi ca țară, ca popor. Eu nu înțeleg oamenii care se opresc din a mai fi lideri. Trăim vremuri tulburi unde noi ar trebui să ne unim nu să fim dezbinați. Avem nevoie… See more"
    },
    {
      "name": "Reply by Cristina Maria Bors to Sirghi Ramona's reply 3 days",
      "text": "Sirghi Ramona nu ați priceput absolut nimic....dacă credeți ca o sa vina Dumnezeu sa va educe fără ca voi sa nu faceți nimic.....va înșelați amarnic......"
    },
    {
      "name": "Reply by Lacramioara Valeria Padure to Jenica Cadar's reply 3 days",
      "text": "Jenica Cadar Bravooooo!!!!!.Diana este unica....E unica in tot!!!!Diana presedinte!!!!Unica ce are capacitatea de a reprezenta Rominia pe toate planurile!!!!!"
    },
    {
      "name": "Reply by Dumitru Boboc to Ileana Barbu's reply 3 days",
      "text": "Ileana Barbu poftim? nu face parte din sistem? da de unde a apărut?\nNu vrei să te interesezi puțin pe la psd, pe la \"bombonel\", că poate afli mai multe detalii...da, da, detalii de mai de mult, când vindea \"năstase bombonel\" țara și cineva care se dă \"… See more"
    },
    {
      "name": "Reply by Atena Carmen to Luminița Călin's reply 3 days",
      "text": "Luminița Călin , Eu ii știu pe amindoi de la tv și de pe fb...pe ea o știu din pandemie, iar pe el din toamnă - de cind a apărut la podcasturi, la Realitatea și parcă la B1. Dar amindoi au știut sa se apropie de oameni si-si cunosc bine meseria."
    },
    {
      "name": "Reply by Atena Carmen to Ileana Barbu's reply 3 days",
      "text": "Ileana Barbu , Da, mi-a plăcut...lumea îl lua în brate și plingea la pieptul lui...si copiii la fel...*gorilele n-au fost de la început, ci de cind au început acuzațiile și l-au pus sub urmărire. L-au cercetat de-a fir a păr și n-au găsit nimic, acuzaț… See more"
    },
    {
      "name": "Reply by Atena Carmen to Dorina Isac's reply 3 days",
      "text": "Dorina Isac , Ati citit și \"hrana, apă, energie\" ? Eu nu, dar sper s-o citesc. Și dacă era cu Iliescu și Roman, ce ? A și povestit în interviurile luate, că a fost în preajma lor. Dar în '92-'93 a plecat din țară cu alte proiecte...în agenda 2020 erau … See more"
    },
    {
      "name": "Reply by Atena Carmen to Munteanu Aritina's reply 3 days",
      "text": "Munteanu Aritina, Dar susținătorii lui Georgescu nu jignesc...si mulți dintre ei o susțin și pe Diana - ea a fost prima alwturi de noi, pe urmă a venit el. Sa lase orgoliile și să-și dea mina ca să conducă țara."
    },
    {
      "name": "Reply by Munteanu Aritina to Atena Carmen's reply 3 days",
      "text": "Follow"
    },
    {
      "name": "Reply by Atena Carmen to Luminita Zarzare's reply 3 days",
      "text": "Luminita Zarzare , Nici n-am zis ca-l cunosc mai bine decit ea, îl știu de cind a aparut la podcasturi și la Realitatea...si cucerește printr-o vorbă blîndă și sfatoasă. Nu l-am văzut nervos deloc...amindoi își iubesc strămoșii, amindoi își iubesc țara… See more"
    },
    {
      "name": "Reply by Atena Carmen to Dumitru Boboc's reply 3 days",
      "text": "Dumitru Boboc , Eu cred că toți avem în neamul nostru, cu citeva generații în urmă, pe cineva cu \"singe strain\". Și atit timp cit face bine țării, zic sa fim alături de ea...ceilalți habar n-au pe ce lume se află."
    },
    {
      "name": "Reply by Luminita Zarzare to Atena Carmen's reply 2 days",
      "text": "Atena Carmen , dl vb numai \"precis\n\" decat cu cine vrea si nu raspunde la intrebari adresate despre trecut nimanui( agenda 2020 mai butoneaza pe net). Despre vb blande si duioase sa ajunga unde e programat ne am saturat...Adevarul se ragneste din mosi… See more"
    },
    {
      "name": "Reply by Atena Carmen to Loredana Dinu's reply a day",
      "text": "Loredana Dinu În Austria a muncit, n-a stat - și dacă era plecat toată ziua, era firesc ca localnicii sa nu-l cunoască. Eu am stat 20 de ani la bloc și nu-mi cunoșteam vecinii, deci e posibil. A trăit din bani publici ca fiecare om politic - clasa poli… See more"
    },
    {
      "name": "Reply by Atena Carmen to Mariana Mihu's reply 3 days",
      "text": "Mariana Mihu , Atit timp cit s-a retras si-a plecat din acele organizații, asta spune ceva - nu ? Și nu s-a dus acolo de bună voie, ci a fost trimis - cind te trimit șefii, nu prea comentezi..."
    },
    {
      "name": "Reply by Suzana Rus to Liana Turda's comment 3 days",
      "text": "Liana Turda serios? Dar cand a spus la o emisiune ca toti din diaspora sunt analfabeti. Ca atunci cand merg la ambasade si trebuie sa semneze ceva, pun degetul, ca nu stiu sa semneze? A precizat: toti sunt asa. V-a învăluit cu expresii de trezirea cons… See more"
    },
    {
      "name": "Reply by Aurelia Reli to Liana Turda's comment 3 days",
      "text": "Liana Turda Oooo...fiti fericita! Se pare ca asta va hraneste, va încalzeste, va achita taxele etc."
    },
    {
      "name": "Reply by Adriana Adriana to Liana Turda's comment 3 days",
      "text": "Liana Turda Cu vorba bună se duc oile la păscut și la taiere."
    },
    {
      "name": "Reply by Ili Iosub to Liana Turda's comment 3 days",
      "text": "Liana Turda Este tactica diavolului...ademenire...duios te alintă până ce te duce la pieire...nu influențez pe nimeni...dar milă îmi este de asa masa de oameni să se îndepărteze de Dumnezeu...numai faptul că nu e creștin ortodox spune mult..."
    },
    {
      "name": "Reply by Sirbu Eugenia Alma to Savloschi Maria's comment 4 days",
      "text": "Savloschi Maria hai sa ti zic ceva, un proverb romanesc: mai bine cu cine stii, decat sa ti para rau ca l ai schimbat!"
    },
    {
      "name": "Reply by Sirbu Eugenia Alma to Savloschi Maria's comment 3 days",
      "text": "Maria Dimitrov Andrei vi se pare ca ati fost altceva decat o turma vreodata in viata?!... acum vi s a sculat?!...Cam târziu..."
    },
    {
      "name": "Reply by Ileana Yle to Savloschi Maria's comment 3 days",
      "text": "Savloschi Maria asta ne meritam."
    },
    {
      "name": "Reply by Maria Dimitrov Andrei to Sirbu Eugenia Alma's comment 3 days",
      "text": "Sirbu Eugenia Alma. Ma cunosti ?ti- am zis ceva?"
    },
    {
      "name": "Reply by Sirbu Eugenia Alma to Savloschi Maria's comment 3 days",
      "text": "Maria Dimitrov Andrei depinde ce veti vota pe 4 mai..."
    },
    {
      "name": "Reply by Anita Suan to Nicoleta Gorewski's comment 3 days",
      "text": "Nicoleta Gorewski ai avut 35 ani diplomatie...... mai vrei inca 5 ani?"
    },
    {
      "name": "Reply by Gina Albu to Nicoleta Gorewski's comment 3 days",
      "text": "Nicoleta Gorewski Diana si cei ce o sustinem facem parte din categoria celor treziti. Nu mai veniti aici ca ne-am saturat de prosti. Cand esti treaz ai claritate. Cand dormi in cizme trebuie sa lucrezi mult cu tine sa intelegi adevarul si valorile Roma… See more"
    },
    {
      "name": "Reply by Maria Luca to Iolanda Szabo Schuller's comment 3 days",
      "text": "Iolanda Szabo Schuller Unde ?"
    },
    {
      "name": "Reply by Nicoleta Gorewski to Anita Suan's reply 3 days",
      "text": "Anita Suan următoarea vei fi tu pe lista injuriilor și jignirilor. \nDar cine o votează dacă lumea s a convins de ea și toți suntem profi? Fără noi nu poate face nimic."
    },
    {
      "name": "Nico Nic 4 days",
      "text": "Excelent comentariu!!!\nAșa cred și simt și eu.\nMereu alături de Diana,singura șansă pentru salvarea României!"
    },
    {
      "name": "Dona Octavia Mocanu 3 days",
      "text": "Lipsa de respect pentru Calin Geoegescu a provocat caderea.ei definitiva!"
    },
    {
      "name": "Reply by Gabriela Macean to Dona Octavia Mocanu's comment 3 days",
      "text": "Dona Octavia Mocanu\nAveți perfectă dreptate"
    },
    {
      "name": "Anca Bostan 4 days",
      "text": "Da marele adevar doare pe cei care il ignora dar nu pe goti"
    },
    {
      "name": "MariaMirila Maria 3 days",
      "text": "Respect admirație și multă sănătate Diana Doamne ajută"
    },
    {
      "name": "Calta Perdida 4 days",
      "text": "EU stimez aceasta femeie de 5 ani ,o urmaresc incontinu fiecare cuvant spus din inima pt tara pt romani ,stima doamna Diana presedinte Dumnezeu sa fie langa dv in fiecare clipa din di si noapte"
    },
    {
      "name": "Doina Dragomir 3 days",
      "text": "Aveți perfectă dreptate și sunt cu totul de acord cu ceea ce ați scris aici! Cei strâmbi nu se vor îndrepta de bună voie sau cu vorbă bună pentru că prea au trăit în huzur și nu înțeleg celor care au luptat pentru o bucată de pâine și pentru un petic d… See more"
    },
    {
      "name": "Ana Ana 3 days",
      "text": "Singura persoana care merita respect deosebit ! Te iubim Diana !!!"
    },
    {
      "name": "Dana Bucur 4 days",
      "text": "Fiecare dintre noi, avem discernământ, sa alegem...in cazul in care ,mai au loc alegeri...sa votăm pe cel,cea ,care ne reprezinta si iubeste România și poporul român...e bine să fim serioși si sa nu intrăm în polemici inutile...\"Căci atunci cand se ri… See more"
    },
    {
      "name": "Viorel Biliboaca 2 days",
      "text": "Înjurii care nu folosesc la nimic doar alungă oamenii!!"
    },
    {
      "name": "Innes Flores 4 days",
      "text": "Fix pe sufletul sj simțirea mea!Asta I realitatea crunta"
    },
    {
      "name": "Victoria Boanta 4 days",
      "text": "Fără cuvinte!"
    },
    {
      "name": "Maria Leu 4 days",
      "text": "Foarte puțini vor înțelege, pentru că este un articol lung și le este lene să îl citească \n,iar dintre cei care totuși se vor încumeta, mulți nu vor înțelege nimic din ce au citit!"
    },
    {
      "name": "Irina Corne 3 days",
      "text": "Cu Diana până la moarte,adevărul vă învinge, Dumnezeu nu doarme și nici un bate cu bita."
    },
    {
      "name": "Petrescu Iuliana 4 days",
      "text": "Dacă erau vreunii deștepți, poporul român nu ajungea în halul în care este.\nMăcar unul dacă era deștept cu adevărat, reușea să organizeze ceva pașnic și eficient."
    },
    {
      "name": "Reply by Marina Gigurtu to Petrescu Iuliana's comment 4 days",
      "text": "Petrescu Iuliana nu doar ppporul român este in acest hal, diferenta fata de alte popoare o dau doar politicile conducatorilor"
    },
    {
      "name": "Valentina Preda 4 days",
      "text": "Cea mai buna analiza făcută ! Suntem multi care o iubim și nu o părăsim. Până la capăt cu Diana"
    },
    {
      "name": "Domnica Hedes 2 days",
      "text": "Dacă votez George Simion domna se va supăra dar merita sa fie președinte și este cu domnul Călin Georgescu viitor premier Nu trebuia ca domna Dians sa se contrazică cu respectivi era mai solid formațiunea suveranistilor !"
    },
    {
      "name": "Tuta Constantinescu 3 days",
      "text": "Respect și deosebita prețuire."
    },
    {
      "name": "Elena Topala 3 days",
      "text": "DIANA, UNICĂ"
    },
    {
      "name": "Mihaela Ccia 4 days",
      "text": "Eo am înțeles, l am distribuit poate s-or lumina și alții."
    },
    {
      "name": "Irina Dana Lupu 3 days",
      "text": "Amin!"
    },
    {
      "name": "Reply by Petrescu Iuliana to Marina Gigurtu's reply 4 days",
      "text": "Marina Gigurtu Haideți să nu mai dăm vina doar pe ei!\nPăi dacă tu știi că vin hoții peste tine ce faci: iei măsuri să nu mai fure sau le lași poarta curții și ușa casei deschise/descuiate?… See more"
    },
    {
      "name": "Alis Popa 4 days",
      "text": "Follow"
    },
    {
      "name": "Adi Hopsitar 4 days",
      "text": "Vai de capul meu. Mai oameni buni voi chiar vă simțiți mai bine când vă jigniți reciproc. Fiecare cu părerea lui dar se poate vorbi și discuta omenește"
    },
    {
      "name": "Gabriela Enea 3 days",
      "text": "DE DUMINICA TOMII!\nCei care țineți cu CG, cu Simion, cu alt candidat mergeți pe paginile lor.\nNu veniți pe pagina DIS ca să va … See more"
    },
    {
      "name": "Adrian Bartha 4 days",
      "text": "Cu intro acela, iar ai dat-o de gard, stimabil-o. De asta s-a îndepărtat lumea de tine , jignești."
    },
    {
      "name": "Angelica Racariu 4 days",
      "text": "SUPER DESCRIERE 100/100"
    },
    {
      "name": "Adi Mocuta 4 days",
      "text": "Din nefericire multora le este fricā de adevār."
    },
    {
      "name": "Ion Ionita 4 days",
      "text": "Mare adevăr spui,cu stimă și respect,vom învinge,"
    },
    {
      "name": "Amariei Sorin 4 days",
      "text": "Bună ziua doamna Diana Numele meu este Amariei Sorin și sunt Ardelean sau mai bine moldovean altoit în Ardeal acum reîntors de pe meleaguri străine am decis să reocup împreună cu alții mulți vetrele dacilor din Apuseni se constată deja a fi un fenomen … See more"
    },
    {
      "name": "Tina Pană 4 days",
      "text": "Noi prosti te am votat de esti acolo sti ca nasu vede o.data vezi ca si.la presidential.."
    },
    {
      "name": "Qestii Adevărate 3 days",
      "text": "Cât adevăr... Trist din păcate"
    },
    {
      "name": "Reply by Mihaela Ccia to Alis Popa's comment 4 days",
      "text": "Alis Popa Pe timpul lui Ceausecu , tradarea de tara se platea, mai exista vreo lege in acest sens aplicabila pentru cei ce ne-au adus in stadiu de colonie??"
    },
    {
      "name": "Reply by Marina Gigurtu to Alis Popa's comment 4 days",
      "text": "Alis Popa moralisto, iti scapă esentialul ; si vezi ca din pacate nazismul si a gasit ocrotire in cele mai importante structuri, institutii , nazistii fiind preluati si servind asa zisele organizatii infiintate pentru ocrotirea pacii,ajutorarea,echil… See more"
    },
    {
      "name": "Reply by Aura Buiac to Alis Popa's comment 3 days",
      "text": "Alis Popa Chiar daca nu iti place persoana ( DIS ) macar asculta ce spune !"
    },
    {
      "name": "Reply by Tudor Elena to Alis Popa's comment 3 days",
      "text": "Alis Popa, consideri ca cei care l-au judecat si împuscat pe Ceasescu care în 25 de ani a construit in tara tot ce era nevoie pentru popor, merita iertare? În 35 de ani au vandut totul transformandu-ne in sclavii coloniei Romania. Acest ”nene” are perf… See more"
    },
    {
      "name": "Reply by Liliana Andrei to Adi Hopsitar's comment 4 days",
      "text": "Adi Hopsitar nu inteleg comm dv \n...vi se adreseaza nominal? sau....va regasiti in categoria celor \"ignoranti\"? Nu sunteti obligat sa recunoasteti public faptul ca o agreati/nu pe Diana, dar...totusi, pt a lasa acest comm, pe langa citirea textului, ar… See more"
    },
    {
      "name": "Reply by Cornel Cotos to Adi Hopsitar's comment 4 days",
      "text": "Adi Hopsitar Deci, doar atît este permis în românia acum , citiți și dați like , fără comentarii sau opinii diferite !!"
    },
    {
      "name": "Reply by Ana Georgeta Dusa to Adi Hopsitar's comment 4 days",
      "text": "Adi Hopsitar Faci parte dintre cei care nu înțeleg nimic."
    },
    {
      "name": "Reply by Mia Deac to Adi Hopsitar's comment 4 days",
      "text": "Adi Hopsitar\nCu cine?"
    },
    {
      "name": "Reply by Gina Albu to Adi Hopsitar's comment 3 days",
      "text": "Adi Hopsitar aici nu este vorba de pareri este vorba de trezirea prostilor. Ei ataca noi raspundem cu aceeasi moneda"
    },
    {
      "name": "Reply by Maria Asz to Gabriela Enea's comment 3 days",
      "text": "Gabriela Enea Bravo, bravo, bravo...Doamne ajută România cea mai rămas din ea!România trezeste-te!"
    },
    {
      "name": "Reply by Ana Georgeta Dusa to Adrian Bartha's comment 4 days",
      "text": "Adrian Bartha stimabilo se scrie , nu stimabil-o."
    },
    {
      "name": "Reply by Paraschiva Paraschiva to Adrian Bartha's comment 4 days",
      "text": "Adrian Bartha merita cei mai mulți ,sunt trădători și iubesc întunericul"
    },
    {
      "name": "Reply by Viorel Neacsu to Amariei Sorin's comment 3 days",
      "text": "Amariei Sorin corect"
    },
    {
      "name": "Reply by Adi Hopsitar to Ana Georgeta Dusa's reply 4 days",
      "text": "Ana Georgeta Dusa te înșeli eu am înțeles nu înțeleg de ce se recurge întotdeauna la jigniri"
    },
    {
      "name": "Reply by Gabriela Enea to Maria Asz's reply 3 days",
      "text": "Maria Asz\nAmin!"
    },
    {
      "name": "Reply by Adrian Bartha to Ana Georgeta Dusa's reply 3 days",
      "text": "Ana Georgeta Dusa Da, adevarat, ideea ramane."
    },
    {
      "name": "Camy Camelia 21 hours",
      "text": "AOLEU DRĂGUȚĂ DAR MULT MAI AVUSEȘI DE SCRIS...\n AM AVUT IMPRESIA LA UN MOMENT DAT CĂ NU SE MAI TERMINĂ"
    },
    {
      "name": "Rodica Rodicaa a day",
      "text": "DİANA ESTE PREŞEDINTELE ADEVÂRAT CARE SALVEAZÂ. POPORUL ROMÂN Şİ ȚARA RO"
    },
    {
      "name": "Mimi Pindaru 3 days",
      "text": "După alegeri nici avocat nu o sa mai fie asta!"
    },
    {
      "name": "Gloria Cristina Barbalata 3 days",
      "text": "Ceea ce trebuia să facă Diana Șoșoacă, la timpul potrivit, nu a făcut! După ce i-a fost interzisă candidatura și s-a calificat pentru gurul 2 Călin Georgescu, cu lacrimi în ochi a declarat că-l va susține pe Călin Georgescu, apoi a început, așa din se… See more"
    },
    {
      "name": "Cervenak Gheorghe 3 days",
      "text": "Tu ești deșteaptă"
    },
    {
      "name": "Nicoleta Prodan 4 days",
      "text": "Fara jigniri nu se poate ?"
    },
    {
      "name": "Sofia Adakaleh 3 days",
      "text": "Prea multe vorbe care nu aduc nimic concret pt schimbarea in bine a tzarii si prea se considera destepti cei care privesc poporul de sus"
    },
    {
      "name": "Ichtyandru Otel 3 days",
      "text": "Am din ce in ce mai mult convingerea că cea mai mare parte dintre români sunt anesteziați, pentru că nu mai vad ori nu pot distinge, că am căzut în prăpastie și nici acum in ceasul al treisprezecelea, nu reușesc să își deschidă mintea, și să se deștept… See more"
    },
    {
      "name": "Fanti Mengoni 4 days",
      "text": "Apreciez !"
    },
    {
      "name": "Eleonora Cornea 4 days",
      "text": "Eleonora cornea Dumnezeu tatăl nostru să ne ocrotească și să ne dia înțelepciune să facem voia tatălui nostru Dumnezeu pentru că va veni și nota de plată pentru faptele fie căruia în parte nu este nimic fără de plată dar toate la timpul lor Dumnezeu t… See more"
    },
    {
      "name": "Reply by Gabriela Enea to Mimi Pindaru's comment 3 days",
      "text": "Mimi Pindaru\nCe are sula cu prefectura?"
    },
    {
      "name": "Marina Mihalachi 3 days",
      "text": "ÎNTOTDEAUNA FORȚA S.O.S. ,SUS INIMA DOAMNA DIANA!\n⚘️\n⚘️\n⚘️"
    },
    {
      "name": "Iulian Dumitrache 3 days",
      "text": "Orice om pe lumea asta are un talent,unii sunt făcuți să fie doctori, alții mecanici, alții agricultori,etc.mai sunt o categorie,oratorii.astia sunt și ei pe categorii.gen Pleșu care captivează audiența prin cultură și mod de exprimare,obositorii care … See more"
    },
    {
      "name": "Constantin Vilau 3 days",
      "text": "Așa să dea Dumnezeu"
    },
    {
      "name": "Constantina Dragu Banu 3 days",
      "text": "Sunt unul dintre pătrățele.\nAveți dreptate."
    },
    {
      "name": "Vasilica Chirita 3 days",
      "text": "Câți din aceștia (persoane ) aveți pe lângă d-voastră ? Mă bucur tare mult că le mai bagă ,așa câteodată , pumnul în gură celor care vă aduc jigniri referitoare la faptul că sunteți supraponderală și vă fac urlătoare .Sunt atât de idioți că nu știu ce… See more"
    },
    {
      "name": "Stahie Cristian 4 days",
      "text": "Are perfecta dreptate"
    },
    {
      "name": "Gicanu Gicanu 3 days",
      "text": "Acest maestru, Manaila de fapt ce este? Eu sunt mai prost și nu înțeleg ,maestru ,meșter sau maistru eu cred maistru și dacă își păstra vocabularul de maestru până la final poate că aș fi citit până la capăt ,dar scursură nu are ce căuta în limbajul … See more"
    },
    {
      "name": "Reply by Ana Coman to Gicanu Gicanu's comment 3 days",
      "text": "Gicanu Gicanu Este că nu ai înțeles nimic și continui să trăiești în prostia ta?E greu , adevărul doare și văd că nu vrei sa te eliberezi de Satana decât biciuit!Hai curaj\"Adevărul te va elibera\"!"
    },
    {
      "name": "Tatiana Elenaivascu 3 days",
      "text": "Foarte adevărat tot respectul Forță pe mai departe"
    },
    {
      "name": "Mery Merylyna 3 days",
      "text": "Te iubim Diana (Xena)\n aici se vad amibele dupa comentarile care le lasa"
    },
    {
      "name": "Elena Perpegel 3 days",
      "text": "Adevaruuuuul învinge totdeauna!"
    },
    {
      "name": "Aurelia Viorica Bodea 4 days",
      "text": "Prea multa jertfă pentru un popor de amibe."
    },
    {
      "name": "Stefan Coltea a day",
      "text": "Bla,bla, bla,..."
    },
    {
      "name": "Maria Vacari 3 days",
      "text": "Rispect si Felicitari doamna Diana Ivanovic Sosoaca Domnul sa va ocroteasca."
    },
    {
      "name": "Simona Mona 4 days",
      "text": "Oamenii inteligenți nu pierd timpul cu nimicuri !"
    },
    {
      "name": "Floarea Iovicin 3 days",
      "text": "Dacă scăpăm de prosti se echilibrează planeta, prostii atârnă greu , scuipă semințe, arunca chiștoacele pe jos, își lasă animalele libere să-și facă nevoile pe trotuare, parcuri și grădini! O dată cu plecarea trădătorilor și hoților să plece și prostii… See more"
    },
    {
      "name": "Ileana Sima 3 days",
      "text": "Corect ! Țintit si ochit ! Cine are cap sa inteleaga ! Pătrățelul cu Diana Iovanovici Șoșoacă- Oficial l-am pus si la primul vot, pătrățelul cu numele ei il pun si acum!Cu bunul Dumnezeu înainte ! Mult curaj ,respect și pace! Doamne ajuta !"
    },
    {
      "name": "Mary Dinca 4 days",
      "text": "O târla de proști care votează nu știu ce pentru un kg ulei și 1 kg de zahăr...Așa să vă ajute dumnezeu...Sunteți inconștienti că după ce votați nu vă mai dă nimic...Ve-ți trăi în continuare fără nimic..."
    },
    {
      "name": "Rodica Balanescu 4 days",
      "text": "Doamne ajută!!"
    },
    {
      "name": "Stelian Colt 4 days",
      "text": "Când le dai pielea înapoi să îi înumeri"
    },
    {
      "name": "Angela Maria Marieș 3 days",
      "text": "Eu o urmăresc de când a debutat în politică, dar în ultima vreme a devenit mai agresivă ceea ce nu o avantajează. Pentru mine nu contează, eu înțeleg ce se întâmplă! Numai bine vă doresc!"
    },
    {
      "name": "Reply by Airam Stefan to Mary Dinca's comment 3 days",
      "text": "Mary Dinca o târlă de prosti\"! Mă doare capul! \"Ve-ti trai\"!!!!! Când ai limite asigurate de o minte puțină și râncedă, când sufletul ți e putred și șubred, încorsetat de anoste veleități, îți expui propria neputința că fiind a altuia, altora! Prosti! … See more"
    },
    {
      "name": "Alex Emil Popescu 4 days",
      "text": "Pai si nu are dreptate?! Mai ales ca asta constat si eu de cativa ani, mai exact de peste 5 ani cu apogeul PlanDemonic pana azi. Unde naiba o fi Trezirea In Constiinta ca eu nu o vad. Poate exista si n-o vad eu, dar mi-o arata cineva cu multumirile an… See more"
    },
    {
      "name": "Vasile Melinte 3 days",
      "text": "Camelia Timofte Văd că apreciați comentariul meu dar nu dați nici un răspuns.Care este cauza?"
    },
    {
      "name": "Rodica Barta 3 days",
      "text": "Nino! Nino! Guiț, Guiț, Groh, Groh cu SOS de... cacao."
    },
    {
      "name": "Silvia Matei a day",
      "text": "Stilul lasa de dorit !"
    },
    {
      "name": "Viorica Covenciuc 3 days",
      "text": "Càlin Georgescu Presedinte Romania"
    },
    {
      "name": "Corina Radu 4 days",
      "text": "Diana Presedinte"
    },
    {
      "name": "Caramela Caramela 3 days",
      "text": "Felicitări omule pt acest discur poate asa se vor trezi prostii poate asa vor vedea si altii ca Diana Iovanovici Șoșoacă- Oficial are dreptate in tot ce spune adica pt cei adormiți doamne trezestei la realitate pe acesti dobitoci amin"
    },
    {
      "name": "Viorica Viorica 4 days",
      "text": "Respect doamna Diana"
    },
    {
      "name": "Dorina Godra 4 days",
      "text": "Tu esti singura desteapta din România…circaro!!!!"
    },
    {
      "name": "Liliana Crisan 4 days",
      "text": "Adevărat spus!"
    },
    {
      "name": "Reply by Mary Dinca to Airam Stefan's reply 3 days",
      "text": "Airam Stefan Votați cu incredere"
    },
    {
      "name": "Reply by Iulia Şerban to Alex Emil Popescu's comment 4 days",
      "text": "Alex Emil Popescu veniți la sfînta Liturghie ortodoxă, să vedeți copilașii care abia s-au ridicat să meargă singuri, aduși duminică de duminică la împărtășit: cu lumînărica în mînuță, cu lumina în ochișori. Să priviți la părinții lor, mulți în costume … See more"
    },
    {
      "name": "Reply by Petrescu Iuliana to Alex Emil Popescu's comment 4 days",
      "text": "Alex Emil Popescu Domnul Călin Georgescu este prea pozitiv, prea optimist. Oamenii erau, sunt treji, dar nu au curaj. El le-a dat o speranță, în ideea că el va rezolva lucruri pe care românii le vor rezolvate, dar de alții, nu de ei."
    },
    {
      "name": "Reply by Camelia Timofte to Vasile Melinte's comment 3 days",
      "text": "Vasile Melinte ,v-am răspuns !"
    },
    {
      "name": "Reply by Loredana Dinu to Rodica Barta's comment a day",
      "text": "Rodica Barta Ăsta îți este nivelul, mai mult nu poți!"
    },
    {
      "name": "Reply by Adriana Adriana to Viorica Covenciuc's comment 3 days",
      "text": "Viorica Covenciuc Înseamnă că aplicați pătrățelul cu CG, pentru că nu este pe buletinul de vot."
    },
    {
      "name": "Reply by Liliana Avram to Petrescu Iuliana's reply 4 days",
      "text": "Petrescu Iuliana Vorbești de Călin Georgescu,care spune,,eu nu am nicio treabă cu biblia \"?!!!.. Pentru că el nu este creștin,este adeptul new-age."
    },
    {
      "name": "Reply by Ioana Clemence Potera to Liliana Avram's reply 3 days",
      "text": "Liliana Avram mai urmareste postarile ca edti intr o mare eroare. Sa nu mai vorbim de Diana, cu catva ani in urma era cu usr ul, dar nu m a impiedicat nimic sa o votez cu toata familia. Dar dupa ultimele escapade de tot felul, am zis gata. Multumesc pt… See more"
    },
    {
      "name": "Reply by Vasile Melinte to Camelia Timofte's reply 3 days",
      "text": "Camelia Timofte Nu văd răspunsul.Poate o să apară mai târziu."
    },
    {
      "name": "Reply by Camelia Timofte to Vasile Melinte's reply 3 days",
      "text": "Vasile Melinte ,eu v-am răspuns la postarea articolului legat de emisiunea BZI ,la care a fost invitată Diana.Dacă e vorba de altceva,ori am omis ,ori am uitat să răspund si cer iertare !"
    },
    {
      "name": "Reply by Vasile Melinte to Camelia Timofte's reply 3 days",
      "text": "Camelia Timofte Nici o problemă,am citit răspunsul, incomplet dar răspuns.V-am răspuns,sper că am fost mai explicit."
    },
    {
      "name": "Gina Stanciu 4 days",
      "text": "Vai capul!!!!! Mai treziți va oameni buni și lăsați o pe Diana în pace cu ale ei și gândiți va la voi!"
    },
    {
      "name": "Lenuta Lacatus 21 hours",
      "text": "Respect doamna diana"
    },
    {
      "name": "Popa Rodica 3 days",
      "text": "Forta Diana.Forta SOS!!"
    },
    {
      "name": "Gabriel Botezatu 4 days",
      "text": "Prostul..CA prostul poate fi fericit....cei bolnavi de ura se devoreaza singuri !!"
    },
    {
      "name": "Victor Tulbure 4 days",
      "text": "CINE ISI FACE TATA CINE ISI DA LUI ISI DA TATA AMIN"
    },
    {
      "name": "Anca Ungureanu 3 days",
      "text": "Cam are dreptate, omul asta, zice cam dur despre o realitate la fel de dura!"
    },
    {
      "name": "Standinu Dinu 4 days",
      "text": "Imi pare nespus de rau ca te-am votat la europarlamentare"
    },
    {
      "name": "Ioana Chioveanu 4 days",
      "text": "Diana are calitatile ei.Nu insa calitatea de LIDER.Cu atit mai putin,OM de STAT.Este o urlatoare care s-a supraestimat inbolnavindu-se de putere.Cu un asemenea limbaj si comportament public chiar daca ar fi fos sustinuta masiv n-ar fi avut nici un pic … See more"
    },
    {
      "name": "Simona Popescu 3 days",
      "text": "Degeaba totul...Observand toate cate s au intamplat,am ajuns la concluzia ca nu politicienii(buni sau nu),sunt problema,ci atitudinea poporului fata de politicieni,,Politicienii nu ar putea face nimic fara girul poporului,pentru ca nu se inscauneaza si… See more"
    },
    {
      "name": "Maria Grigore 3 days",
      "text": "Doamne ajută Romania și poporul român de pretutindeni !"
    },
    {
      "name": "Gabriela Barbu 3 days",
      "text": "Amibele nici nu se deranjează să citească că nu meriți... Diana , o mahalagioaică care face parte din sistem...sper și mă rog sa nu ajungi președinte al României că nu meriți !!!"
    },
    {
      "name": "Mioara Zota 3 days",
      "text": "Sunt destui prosti, mama prostilor este mereu gravida."
    },
    {
      "name": "Virginia Cojocaru 3 days",
      "text": "Am fost de acord intru-totul cu problemele de fond pe care le-a prezentat,dar niciodată cu acele manifestări agresive,care au coborât-o mult in sondaje!"
    },
    {
      "name": "Iulian Dumitrache 3 days",
      "text": "Cam se mută dintr-o barcă in alta."
    },
    {
      "name": "Emese Osz 4 days",
      "text": "Forta Diana esti un inger trimis printre noi ,cu asa o bunatate si\ncredinta"
    },
    {
      "name": "Cory Corina 4 days",
      "text": "O, Doamne!"
    },
    {
      "name": "Viorica C Veronica 3 days",
      "text": "Până nu demult v-am ascultat absolut toate videoclipurile, emisiunile TV, am pierdut zile și nopți pentru a vă asculta, v-am idolatrizat, pentru mine ați fost totul, de când ați început să jigniți electoratul și candidații foarte urât și în fiecare zi,… See more"
    },
    {
      "name": "Romica Ifteme 3 days",
      "text": "Un întreg roman!"
    },
    {
      "name": "Petru Velescu 3 days",
      "text": "Secătură ești tu nu Calin Georgescu,este un om de o rară cultura boule"
    },
    {
      "name": "Iuliana Olteanu 4 days",
      "text": "Diana determinare, demnitate, onoare si curaj a ajuns acolo unde II este locul.. Un om puternic are mereu cuvintele potrivite pt toti.. SANATATE!"
    },
    {
      "name": "Reply by Maria Tudor to Virginia Cojocaru's comment 2 days",
      "text": "Virginia Cojocaru Doamna Sosoaca are mai multe defecte decât calități 'este inconsecventa 'invrajbeste 'dezbina 'jigneste'spune și adevăruri 'nu este suficient pt.un viitor președinte."
    },
    {
      "name": "Reply by Virginia Cojocaru to Maria Tudor's reply 2 days",
      "text": "Maria Tudor Aveți dreptate,așa este!"
    },
    {
      "name": "Reply by Ica Bulancea to Viorica C Veronica's comment 3 days",
      "text": "Viorica C Veronica\nFelicitări pentru comentariu."
    },
    {
      "name": "Reply by Gina Albu to Petru Velescu's comment 3 days",
      "text": "Petru Velescu Pacalici Georgescu este savantul prostilor. Daca nu erai de partea lui iti dadea-i seama singur"
    },
    {
      "name": "Reply by Petru Velescu to Gina Albu's reply 3 days",
      "text": "Gina Albu puneți mâna pe cărți școliți va și apoi să veniți la discuții"
    },
    {
      "name": "Cristina Fulga 3 days",
      "text": "Da, bine zice D-nul Mihăilă!\nBravo, mă răcorește…!"
    },
    {
      "name": "Valeria Roca 3 days",
      "text": "Eu sunt curioasă câți au citit toată postarea ?? Că de comentat comentează mulți, dar de citit câți au citit??"
    },
    {
      "name": "Karmen Karmen 3 days",
      "text": "Diana este, fără îndoială, o patrioată deosebită, al cărei devotament și dragoste pentru țară merită apreciere și respect. Însă, îmi permit să adaug o mică observație: în viziunea mea, Dumnezeu nu urăște și nu jignește. Energia negativă generată de sen… See more"
    },
    {
      "name": "Kristyana Kryss 3 days",
      "text": "Forța Diana!"
    },
    {
      "name": "Safira Mihai 3 days",
      "text": "am apreciat-o mereu pe Diana Sosoaca pentru faptul ca a avut curajul de a scoate la iveala mereu adevaruri care se doreau ascunse de catre clasa politica aflata la putere.\nCu doua lucruri nu sunt de acord:\n- #Ca #femeie, i-ar trebui o prezenta mai fe… See more"
    },
    {
      "name": "Ssilvia Topan 4 days",
      "text": "O realitate cruda,si le e frica oamenilor sa o vada si continua sa traiasa intr-o iluzie.Doamne ajuto pe Diana in tot ce face..."
    },
    {
      "name": "Elena Cojocaru 4 days",
      "text": "Mare dreptate și adevăr, grăiești!!!!"
    },
    {
      "name": "Elena Tudor 4 days",
      "text": "Gabi Mihaila ,marsi cap sec"
    },
    {
      "name": "Margareta Cornea 4 days",
      "text": "DRAGII MEI! EU AM O VORBĂ .. !\n“ CINE SE ASEAMĂNĂ …\nSE ADUNĂ……”\nF… See more"
    },
    {
      "name": "Robert Alexandru 4 days",
      "text": "De acord."
    },
    {
      "name": "Jenică Dobre 4 days",
      "text": "CRED CĂ DIANA A FOST O FOARTE BUNĂ ELEVĂ \n CÂND RAZA SOARELUI AJUNS PE LUCIUL APEI LA MALUL MĂRII UNDE VEI PRIMI ÎN DAR CLOROFILA VIEȚII DRAGOSTE IUBIRE FERICIRE AER OXIGEN CLOROFILA VIEȚII ÎN GRĂDINA CASEI E COPACUL"
    },
    {
      "name": "Marinela Renate Azzola 4 days",
      "text": "Diana are dreptate..."
    },
    {
      "name": "Luminita Dobrescu 3 days",
      "text": "PROST E ALA CARE SPUNE ! Mi-e tare milă de cea care scrie aceste tâmpenii !"
    },
    {
      "name": "Paulina Ionescu 3 days",
      "text": "Mulțumim d na scumpa! Dumnezeu sa fie cu dvs și cu toți care vor binelea tari România!"
    },
    {
      "name": "OV Vio OV Vio 3 days",
      "text": "Forza Diana va respect pentru tot ceea ce faceti pentru tara ci nu pentru toți prostii"
    },
    {
      "name": "Kaizer Soze 3 days",
      "text": "Nu faceti altceva decat sa subminati miscarea suveranista. Deci in mod ligic faceti parte din una din cele doua categorii: 1) Ignoranti si creduli ai sistemului si ii faceti jocul din convingerea ca sistemul brea binele oamenilor.. sau 2) Sarlatani d… See more"
    },
    {
      "name": "Porumbaru Ecaterina 4 days",
      "text": "Diplomația,învinge deșteptăciunea."
    },
    {
      "name": "Ileana Barbu 3 days",
      "text": "Excelent rechizitoriu , care vine în întâmpinarea gândurilor noastre , a celor care am mai beneficiat de o educație de buna calitate și care am înțeles de la început ce se întâmplă în jurul nostru . Înțeleg sentimentul de frustrare al Dianei Sosoaca ce… See more"
    },
    {
      "name": "Gina Albu 3 days",
      "text": "A fost foarte placut sa te ascult iarasi. Respect si dragoste neconditionata am intotdeauna ptr dumneavoastra."
    },
    {
      "name": "Georgeta Pacuraru 3 days",
      "text": "Te iubim Diana !"
    },
    {
      "name": "Mariana Mihalache 3 days",
      "text": "Felicitări dl Gabi Mihăilă !"
    },
    {
      "name": "Maxim Florin 3 days",
      "text": "Mă da ce aveți cu Simion că ăla nici nu va baga in seamă ? Ce aveți cu românii de ii jigniți și îi faceți în toate felurile ? Pai voi credeți că la următoarele alegeri mai treceți pragul de 5 la sută ?"
    },
    {
      "name": "Mariana Alex Constantinescu 4 days",
      "text": "Doamne ferește,atâta răutate? De ce doamna Iovanovici?"
    },
    {
      "name": "Florica Criste 4 days",
      "text": "DUMNEZEU Bunul Sa Fie Cu Noi Amin"
    },
    {
      "name": "Felicia Munteanu 3 days",
      "text": "Urmați o și fiți ca ea,aveți toate șansele sa coborâți pe toboganul pe care credeți voi ca l ați pregătit pt alții.Cei ce jignesc pe ei se împroașcă.Acest comportament nu poate fi decât a celor frustrați și mai ales întunecați."
    },
    {
      "name": "Medi Grad 3 days",
      "text": "Sa va fie rusine ca nu acum ci de multe ori faceti poporul PROSTnu este frumos o asemenea atitudine.Ve ti pierde mult.Respectati prosti daca dv sunteti desteapta."
    },
    {
      "name": "Mariana Mihu 3 days",
      "text": "Vouă va place cineva care nu spune nimic concret, și nu face nimic, în plandemie cine s-a zbătut sa va arate planul ocultei de rarire a populatiei, dar cind a descins într-un spital cu bătrâni Covidați, intubati și ținuți la 12 grade, care urmau sa-și … See more"
    },
    {
      "name": "ElenaGiuseppe Billeci 3 days",
      "text": "Avem presedinte votat validarea turului 2.urgent Calin Georgescu presedintele nostru Ales dreptate pentru Romania nimeni nu l poate inlocui"
    },
    {
      "name": "Paval Constantin 3 days",
      "text": "Degiaba ai carte si nu sti sā te controlezi vei ajunge Presedinte cînd va deveni Bunica mea fatā mare"
    },
    {
      "name": "Boanca Natalia 3 days",
      "text": "Exact așa gândesc și eu,parcă mi-ați luat cuvintele din gură!"
    },
    {
      "name": "Mery Chivu 3 days",
      "text": "Toata mahalaua ce faci spune tot despre tine cucoana, cu toata scoala ta si laudele de sine,indiferent cit de blamat poate fi un om ce doreste sa fie in fruntea tari si nu numai, asa vocabar de haita nu este admisibil,te ai inecat cu propriul venin!"
    },
    {
      "name": "Nelu Dulau 3 days",
      "text": "Respect Diana, suntem alături de tine."
    },
    {
      "name": "Giovanna Udrea 3 days",
      "text": "Doamne ajuta!Doamna Diana Sosoaca este Iubita ca este singura care a luptat in acesti ani grei.Si de aceea o Iubesc si o respect."
    },
    {
      "name": "Bia Bianca 3 days",
      "text": "Diana Iovanovici Șoșoacă- Oficial va rog sunati l pe maka ,are un prieten internat cu forta la obredgia..poate puteti sa l ajutati"
    },
    {
      "name": "Adina Vilceanu 3 days",
      "text": "Forța Diana Iovanovici-Șoșoacă Dumnezeu să te binecuvânteze, te iubesc"
    },
    {
      "name": "Popovici Mihaela 3 days",
      "text": "Doamna Sosoaca, recunosc ca dacă ați fi candidat v.as fi votat. Dar mai recunosc ca atunci cand vi s.a refuzat candidatura m.am resemnat și nu am luat nici o atitudine în afara de a comenta pe FB. Curiozitatea mea este ca dintre toți cei care jignesc î… See more"
    },
    {
      "name": "Abu Dhabi 4 days",
      "text": "Fereasca Dumnezeu! Un OM care blestema un popor nu e un OM credincios \n…ce mi-a fost dat sa aud…"
    },
    {
      "name": "Gina Albu 3 days",
      "text": "În loc să vă adunați toți la comentarii, mai bine ați vedea cine sunt, de fapt, cei care comentează aiurea și, dacă îi cunoașteți, încercați să-i treziți.\nCel mai greu lucru este să trezești pe cineva din hipnoza creată de satanisti prin ritualurile lo… See more"
    },
    {
      "name": "Eliza Voicu 2 days",
      "text": "Hristos a Înviat! Doamne cât ne mai rabzi? De 35 de ani așteptăm un semn de la Tine, că ne-ai iertat păcatul pe care l-am făcut pe 25 decembrie 1989 , dar se pare că nu s-a împlinit vremea!"
    },
    {
      "name": "Mica Vintila 4 days",
      "text": "Am ținut cu ea, nu m-am dus la prezidențiale ca a fost ea exclusa, si? A venit și a jignit ca la usa cortului....nu am avut ocazia sa-l votez pe Călin Georgescu...dar dacă as avea ocazia as face-o cu cea mai mare încredere, și cu frustrarea ca am fost … See more"
    },
    {
      "name": "Reply by Violette Chereches to Abu Dhabi's comment 4 days",
      "text": "Abu Dhabi dar și smochinul a fost blestemat sa se usuce!\nȘi Isus Hristos l- a blestemat!"
    },
    {
      "name": "Reply by Abu Dhabi to Violette Chereches's reply 3 days",
      "text": "Violette Chereches ea nu e Iisus \n ce comparatie …"
    },
    {
      "name": "Reply by Violette Chereches to Abu Dhabi's reply 3 days",
      "text": "Abu Dhabi noi avem în comun același suflet divin\nDAR DACA TU BATI OAMENII CU PIETRE SI NICI MACAR NU VREI SA VEZI CE- TI SPUN EI, NU E PREA CORECT( DIN PARTEA TA!)"
    },
    {
      "name": "Reply by Abu Dhabi to Violette Chereches's reply 3 days",
      "text": "Violette Chereches despre cine vorbiti aici ca deja vad ca va adresati mie …sau ei ?"
    },
    {
      "name": "Reply by Violette Chereches to Abu Dhabi's reply 3 days",
      "text": "Abu Dhabi era vorba despre blestemul smochinul neroditor!\nCe avem în comun cu toții!\nCe nu ai înțeles?"
    },
    {
      "name": "Reply by Abu Dhabi to Violette Chereches's reply 3 days",
      "text": "Violette Chereches pai invatati intai si- ntai limba romana! Apoi cereti cuiva sa va inteleaga non- sensurile."
    },
    {
      "name": "Reply by Adriana Adriana to Mica Vintila's comment 3 days",
      "text": "Mica Vintila Dacă erați de partea d-nei Diana ați fi votat cu pătrățelul."
    },
    {
      "name": "Reply by Mica Vintila to Adriana Adriana's reply 3 days",
      "text": "Adriana Adriana nu am acceptat in viata sa fiu jignita de nimeni, la prima tendința, am dat ignore."
    },
    {
      "name": "Popa Florica 3 days",
      "text": "De ce nu-i nominalizează ca \"distrugatori\" și tradatori ai țării și pe Ciolacu , Ciucă ....??"
    },
    {
      "name": "Viorica Vinte-Tohanean 3 days",
      "text": "Bine spus,sper sa asculte cat mai m,ulti si sa o inteleaga,pana nu i prea tarziu.Putere fata draga."
    },
    {
      "name": "Aurelia Morar 4 days",
      "text": "Forța Diana!"
    },
    {
      "name": "Marcel Constantinescu 4 days",
      "text": "Stimabilo, ai reușit să-mi produci silă. Ești în dizgrația multora, care te-au simpatizat cândva pt principii."
    },
    {
      "name": "Marinela Dumitrescu 3 days",
      "text": "Mars, stoarfa,"
    },
    {
      "name": "Ana Mihali 3 days",
      "text": "Niciodată proștii nu vor înțelege din păcate și prea sunt manipulați și prea proști sunt că s or trezit la realitatea va fi prea târziu pentru copiii lor din păcate"
    },
    {
      "name": "Dorina Ramascanu 4 days",
      "text": "Va mai aduceți aminte,în săptămâna patimilor?Cineva ,după ce a dat cu subsemnatul ,s-a adresat mulțimii:,,am o veste buna și una rea.Veste bună este Hristos a înviat!Vestea rea este Hristos a înviat!\"Hai,georgistilor,descifrați!Rețineți:in săptămâna patimilor."
    },
    {
      "name": "Cami Tismanar 4 days",
      "text": "Radiografia corectă! Nu poți cere ceva cuiva care nu are nimic ! Diana are dreptate!"
    },
    {
      "name": "Ionica Damian 3 days",
      "text": "Rechizitoriu pentru tine nu pentru prosti..școlito,educato..."
    },
    {
      "name": "Camelia Sucaciu 3 days",
      "text": "Un nebun ăsta ești!"
    },
    {
      "name": "Maria Dragomir 3 days",
      "text": "Când Dumnezeu vrea să piardă un păcătos nu are nevoie să - i facă un rechizitoriu, ci îi ia mințile și se desființează singur, cam așa se manifestă lucrurile în cazul de față, din ce în ce e tot mai mult spațiu liber în jur prin plecarea celor cu minte… See more"
    },
    {
      "name": "Laura Maria 3 days",
      "text": "FORȚA SOS ROMÂNIA! RESPECT ȘI SUCCES DOAMNĂ SOSOACA DIANA PREȘEDINTE! ESTE UNICA PERSOANĂ CARE NE-A SPUS ADEVĂRUL A CEA CE SE ÎNTÂMPLĂ ÎN PARLAMENT!!! PÂNĂ ACUM, NU AM AVUT HABAR!!! ESTE FOARTE DUREROS PENTRU DOAMNA DIANA SOSOACA, SĂ FIE JIGNITA, AVÂND… See more"
    },
    {
      "name": "Rodica Veronica 4 days",
      "text": "Forța Diana"
    },
    {
      "name": "Vlasceanu Teodora 3 days",
      "text": "Doar 431 de comentarii !?!?!?\nJalnic...."
    },
    {
      "name": "Ani Laura Ene 3 days",
      "text": "Dar domnul Corvin Lupu a spus că 95% din parlamentari nu sunt români așadar trădătorii de fapt nu sunt români."
    },
    {
      "name": "Reply by Silvia Adam to Ani Laura Ene's comment 3 days",
      "text": "Ani Laura Ene Sunt cu capac pe cap"
    },
    {
      "name": "Simona Fratila 3 days",
      "text": "Mulți o susținem dar nu depinde doar de noi."
    },
    {
      "name": "Reply by Loredana Dinu to Simona Fratila's comment a day",
      "text": "Simona Fratila Ba da, de noi cei mulți depinde, noi suntem forța și energia dumneaiei"
    },
    {
      "name": "Constantinescu Paula 3 days",
      "text": "Situatia tarii noastre este atat de grava, incat nu poti face altceva decat sa Urlii, poate se mai trezesc oamenii. Sa punem gandul bun!"
    },
    {
      "name": "Coman Constantin 3 days",
      "text": "Forta diana..."
    },
    {
      "name": "Octavian Grecu a day",
      "text": "Îi îndrumă pe autori să stea câteva zile la Bălăceanca, și acolo sunt multe \"personalități\" ff. inteligenți ( Napoleon, Eminescu, Vlaicu, Bușulenga, etc..) dar și ei sărmanii au deraiat, fără vina lor, pe o linie de teren greșită.."
    },
    {
      "name": "Viorel Ene 4 days",
      "text": "Rechizitoriu pentru deștepți. Sunteți atât de deștepți încât deșii prin încercările voastre pentru ca numărul \" proștilor \" să scadă, ei se înmulțesc."
    },
    {
      "name": "Reply by Gina Albu to Viorel Ene's comment 3 days",
      "text": "Viorel Ene de prostirea populatiei se ocupa scolile nu diana... Ea inceraca sa-i trezezeasca la realitate... Pierdeti tara si dati din gura in loc sa va uniti si sa va ajutati reciproc sa nu pierdeti statutul de tara..."
    },
    {
      "name": "Camelia Ofileanu 3 days",
      "text": "DUMNEZEU SA V-A AJUT-E AN TOT CE FACETI PENTRU NOI ,PENTRU ROMANIA NOADTRA FRUMOASA!\n.\nDOAMNE AJUTA!"
    },
    {
      "name": "Ana Mihali 3 days",
      "text": "Aici ce am citit ce a scris e tot adevărat nu face deosebire poporul român cine l ajută și cine îl apără și cine se luptă pentru el dar prost sunt și proști vor rămâne și se merită soartă din plin din păcate și Dumnezeu să le dea mai rău ca merită că s… See more"
    },
    {
      "name": "Gica Botia 3 days",
      "text": "DIANA URLA DE ANI ,DAR CONCRET NIMIC.NU MA REPREZINTA."
    },
    {
      "name": "Ioana Oancea 4 days",
      "text": "CAT ADEVAR!"
    },
    {
      "name": "Doina Timofte 3 days",
      "text": "Femeia asta,are mari probleme...pentru ea,toti sunt prosti...cine o fi deșteaptă,doar ea?"
    },
    {
      "name": "Bece Florina 3 days",
      "text": "Respect și recunoștința."
    },
    {
      "name": "Viorel Drambarean 3 days",
      "text": "TARE de TOT!\nSPOVEDANIA E CA RATA LA BANCǍ !\nTREBUIE SǍ COTIZEZI !… See more"
    },
    {
      "name": "Valeria Gutu 3 days",
      "text": "Votam Dna Diana Iovanovici Sosoaca Președinte SOS România felicitări !"
    },
    {
      "name": "Rita Nicolae 3 days",
      "text": "Tot respectul și toată stima pt dv\nDumnezeu sa va binecuvânteze pe dv și familia dv"
    },
    {
      "name": "Maria Cismasiu 2 days",
      "text": "Respect doamna Diana!"
    },
    {
      "name": "Reply by Viorel Ene to Gina Albu's reply 3 days",
      "text": "Gina Albu, să îi înjure în continuare, face parte din trezirea la realitate."
    },
    {
      "name": "Reply by Gina Albu to Doina Timofte's comment 3 days",
      "text": "Doina Timofte Aceasta femeie a vazut ca tot guvernul este plin de prosti sustinuti de prostii pe care i-au angajat sau le-a dat un mic si o stricla de ulei..."
    },
    {
      "name": "Reply by Doina Timofte to Gina Albu's reply 3 days",
      "text": "Gina Albu a luat o razna de nu alta...ce bine îi statea cu bunul simt, inițial..."
    },
    {
      "name": "Reply by Gina Albu to Doina Timofte's reply 3 days",
      "text": "Doina Timofte cine esti tu sa judeci asa te invata dzeu sa ii judeci pe altii. De unde stii tu care ii este cararea data de dzeu sa o urmeze?? Oricum pare sa fii parte din clica globalista ca altfel nu te-ai simti cu musca pe caciula"
    },
    {
      "name": "Meri Sfetcovici 4 days",
      "text": "Când ai luat-o razna, contra la tot , te-am părăsit și ca mine mulți te-au lăsat ! Poate sistemul te are la mână ,sau ești bolnavă???\nSau poate altă Șoșo ne atacă ????\nNu mai ești ce-ai fost ! Ataci aiurea !!!"
    },
    {
      "name": "Reply by Ana Dorina to Meri Sfetcovici's comment 3 days",
      "text": "Meri Sfetcovici Pacat ca nu intelegeti. Si mai pacat insa ca nici nu vreti!"
    },
    {
      "name": "Reply by Adriana Adriana to Meri Sfetcovici's comment 3 days",
      "text": "Meri Sfetcovici La prima adiere ați părăsit cauza. Păcat ca ați cedat atât de ușor."
    },
    {
      "name": "Elena Popa 3 days",
      "text": "UNICĂ!\nCând ne vom trezi,cred că va fi prea târziu!\nNu mai merge cu \"frumosul și binișorul\"!… See more"
    },
    {
      "name": "Viorica Viorica 3 days",
      "text": "Foarte adevărat ce spune Diana cea mai sinceră și cea mai de preț femeie ,puternica cu frică de Dumnezeu ne spune mereu că suntem duși și orbi nu vedem nu auzim dar daca stăm și gândim vedem că ce spune ia este adevărat o susțin și nu-mi pare rău nu su… See more"
    },
    {
      "name": "Barbu Ana 4 days",
      "text": "Românii nu știu cine a fost și este CG,pentru ei este important că este bărbat ( Intr o mare de la misogini)și cu cuvinte bine aranjate ne-a dat speranța că vom scăpa de mafia din politică.Nu ar trebui să fim vinovați că nu deținem atâtea informații câ… See more"
    },
    {
      "name": "Florin Crisan 3 days",
      "text": "La care izbavire ?"
    },
    {
      "name": "Vasile Mistoiu 4 days",
      "text": "Daa fără creieri discernămînt deci orbi și surzi , care nu știu să aprecieze pe această doamnă Diana"
    },
    {
      "name": "Cristian Aurelian Capraru 3 days",
      "text": "Femeia egocentristă!!!!"
    },
    {
      "name": "Giorgiana Kivulescu 3 days",
      "text": "Ea mereu spune adevărul. E singura care gândește, restul chiar sunt prosti! Dar nu orice proști, din ăștia care bubuie tare!"
    },
    {
      "name": "Mihaela Petre 4 days",
      "text": "O analiză clară, dură și adevărată care provoacă emoție și durere prin realitatea pe care o descrie!"
    },
    {
      "name": "Viorel Holca 4 days",
      "text": "Team votat de doua ori si regret"
    },
    {
      "name": "Victor Vasile 4 days",
      "text": "Proastă este mata care tea ouat."
    },
    {
      "name": "Adrian Simon 4 days",
      "text": "Patrioți din toată țara uniți-va!!!"
    },
    {
      "name": "Ariana Athenaeum 3 days",
      "text": "Excelenta descriere a situatiei actuale"
    },
    {
      "name": "Luminita Răducu Mora 2 days",
      "text": "Niște secături împreună cu purceaua lor,jignesc un popor întreg.Luați-vă purceaua si mutați-vă in Dry Valey."
    },
    {
      "name": "Viorica Romascu 3 days",
      "text": "Romanii știu adevarul, desi, paradoxal, nu detin adevarul absolut ca dvs.... Stați liniștită! Nu va mai agitați!!!"
    },
    {
      "name": "Teodor Gabriel 4 days",
      "text": "Mare dreptate aveți\n Dna Diana Iovanovici Șoșoacă- Oficial\nLive-ul distribuit aici este de pe canalul meu de youtube!"
    },
    {
      "name": "Marian Aprodu 3 days",
      "text": "Cu respect doamnei Diana Sosoaca planeta tera a intrat in a 5 dimensiune nu toata lumea ieste pe aceasta frecventa ieste foarte greu de inteles deoarece multe persoane s-ia vandut anima iar alte persoane sant indoctrinate cu anumite docme dumnezeu iest… See more"
    },
    {
      "name": "Nicoletta Dragomir 3 days",
      "text": "FORȚA DOAMNA DIANA ȘOȘOACĂ NOI ACEȘTIA CARE VĂ URMĂRIM DE 5 ANI DE ZILE VĂ IUBIM \n ȘI VĂ ÎMBRĂȚIȘAM CU DRAG."
    },
    {
      "name": "Georgeta Ungureanu 4 days",
      "text": "Blestemati sā fie toti trādātori României, le doresc sā aibe parte de acelas teatament si suferā pe care a avuto si o au mamele a cāror Copii au fost violati de membri haules,psd,pnl, le doresc acelas teatament si amenintāri pe care le-au fācut ei Doam… See more"
    },
    {
      "name": "Marius Si Maria Axentioi 4 days",
      "text": "Respect pentru aceste cuvinte!Jos pălăria!\nAdevăr!"
    },
    {
      "name": "Reply by Georgeta Adochiei to Georgeta Ungureanu's comment 4 days",
      "text": "Georgeta Ungureanu \n Așa sa fie , când s-or trezi oile capii va fi f târziu , deja se vor îneca in apa neagră și plină de noroi. Dar vom suferi și noi , care tot timpul am sperat sa fie mai bine."
    },
    {
      "name": "Neli Daniciuc 3 days",
      "text": "Adevărat . Multa sănătate . Cu Diana , până la capăt !"
    },
    {
      "name": "Vlad Elena 3 days",
      "text": "Ai început sa derapezi...spui adevăruri, dar.....nu numai....ce jocuri faci? Ești inteligenta,dar nu este de ajuns...îți lipsește credință și patriotismul....îmi pare rău te am votat în pătrățel...dar m ai decepționat....ști...noi prostii,mai și gindim"
    },
    {
      "name": "Costi Costi 4 days",
      "text": "Diana președinte"
    },
    {
      "name": "Ion Miron 3 days",
      "text": "Deci ești proasta"
    },
    {
      "name": "Ducu Calugaru 3 days",
      "text": "... LA PRIMA CITIRE PARE UN ARTICOL SCRIS DE O ALTĂ PERSOANĂ ... URMĂRIND UNELE CUVINTE, DIN PREZENTUL CONȚINUT, CONCLUZIONEZ CĂ ESTE SCRIS DE OMUL POLITIC CARE FACE SUBIECTUL ARTICOLULUI ... ! ... DOAMNE AJUTĂ ... !"
    },
    {
      "name": "Iulia Şerban 4 days",
      "text": "În acest sfînt și mare Post, în Săptămâna Mare, pînă și în Săptămâna Luminată, am citit atîtea blesteme, injurii, epitete murdare, încît nu mă mai miră că Dumnezeu își întoarce fața de la români și România.\nO chemare de adevărat patriot jertfelnic nu p… See more"
    },
    {
      "name": "Veronica Popescu 4 days",
      "text": "FOARTE ADEVARAT SI TRIST DAR SPERANTA MOARE ULTIMA ------- \" CE LA OAMENI ESTE CU NEPUTINTA LA DUMNEZEU ESTE TOTUL CU PUTINTA \" --- UNICA ARMA INVINGATOARE ------ RUGAVIUNEA \n. DUMNEZEU SA NE LUMINEZE PE TOTI"
    },
    {
      "name": "Radita Mateescu 3 days",
      "text": "MAI CLAR DE ATAT \n,SUNT DIANISTA CONVINSA SI SUNT MANDRA DE ACEST LUCRU. AM ASCULTAT.O SI INTELES O DIN PRIMUL MOMENT. \nDIS\n!!!! FORTA DOAMNA NOASTRA DE OTEL !!!DACA NU AMIBELE , LUMEA INTREAGA ACUM SI ISTORIA VA VA RECUNOASTE … See more"
    },
    {
      "name": "George Gh 3 days",
      "text": "Devine tot mai irelevant ceea ce spune! Se adresează plastic doar fanaticilor!"
    },
    {
      "name": "Florica Criste 4 days",
      "text": "Noi Care O Sustinem pe Diana Nu Avem Drepturi\nOare De Ce\nPt Ca Suntem Cu Dumnezeu … See more"
    },
    {
      "name": "Elena Nemtanu 3 days",
      "text": "FORTA DIANA!! UNESTE POPORUL!! TE IUBIM.!!!"
    },
    {
      "name": "Sanda Manisor 3 days",
      "text": "Susțin Diana Ivanovici Șoșoacă și SOS"
    },
    {
      "name": "Severa Ana 4 days",
      "text": "Așai pur Adevăr, o iubim pe Diana suntem mulți și cu Dumnezeu înainte, așa să ne ajute Dumnezeu!"
    },
    {
      "name": "Lică Samoila 4 days",
      "text": "Nu a zis nimeni că e proasta sau incultă !?\nDoar că nu are onoare si este needucată in raportul cu cei care i-au oferit votul . !"
    },
    {
      "name": "Constanti Popa 3 days",
      "text": "Maica Domnului sa va ocrotească, sa va dea putere doamna Diana iar pe noi sa ne înțelepteasca."
    },
    {
      "name": "Augustin Dragoste 3 days",
      "text": "Diana de România!"
    },
    {
      "name": "Gabriel Teodorescu Teodorescu 3 days",
      "text": "FORTA DIANA NOASTRA UNICA SCUMPA SI DRAGA!\nFORTA .SO.S.ROMANIA!\nFORTA ROMANI!… See more"
    },
    {
      "name": "Geo Juravlea 4 days",
      "text": "ÎNAPOIA MEA SATANO!"
    },
    {
      "name": "Georgeta Pintilie 4 days",
      "text": "Dumnezeu sa va binecuvinteze cu sănătate și putere \nDiana Șoșoacă UNICA PATRIOATA"
    },
    {
      "name": "Reply by Maria Leu to Geo Juravlea's comment 4 days",
      "text": "Geo Juravlea Fiecare îl vede pe celălalt, ca și pe el însuși! Deci acest comentariu îți este adresat ție!"
    },
    {
      "name": "Reply by Geo Juravlea to Maria Leu's reply 4 days",
      "text": "Maria Leu Eu o susțin pe Diana și am susținut-o, în afară de derapajele grosolane pe care le are. Culminând cu penibilitatea extremă când si-a făcut propriul guvern, crezându-se prim-ministru. A văzut că nu e susținută și de ceilalți suveranisti și a î… See more"
    },
    {
      "name": "Reply by Geo Juravlea to Maria Leu's reply 4 days",
      "text": "Maria Leu Și încă ceva. Reacția mea la comentariul d-lui Mihăilă nu este o anatemizare, ci o dojană. Această expresie i-a zis-o Isus lui Petru, când acesta a încercat să-l oprească pe Iisus de la răstignire. Doamne-ajută!"
    },
    {
      "name": "Secal Tamás Pavel 2 days",
      "text": "Probabil e singurul prost?"
    },
    {
      "name": "Onorel Balanoiu Onorel 3 days",
      "text": "Sincer ai probleme cu capul"
    },
    {
      "name": "Kwedulf Yggdrasill 4 days",
      "text": "Iar cu Mangalița? Cât seu și zoaie? Acu' pe bune!"
    },
    {
      "name": "Costin Pavel 4 days",
      "text": "Nu sunt bun pentru politică și de aceia, nici nu-mi prea spun părerea.\nDar ca să atacați mereu și mereu, pe acest CG, care oricum este scos din cursă ca și ea/DIS, plus pe ceilalți doi și să taci mâlc cu privire la Bolohan, Ciolacu cu toată gașca lui d… See more"
    },
    {
      "name": "Reply by Ana Dorina to Costin Pavel's comment 3 days",
      "text": "Costin Pavel Daca te limitai la prima fraza era perfect. Asa insa, te-ai deconspirat."
    },
    {
      "name": "Vera Zamfir 3 days",
      "text": "De ce nu ați ieșit în strada când i-a fost respinsa candidatura? De ce nu va alăturați suveranistilo? Pentru care motiv jigniți romanii? Pentru care motiv nu este Angela Negrota în parlament?"
    },
    {
      "name": "Panfi Theoader 4 days",
      "text": "Doamna Diana Președinte Bunu Dumnezeu Iisus Hristos so ajute sa fie."
    },
    {
      "name": "Emilia Patru 4 days",
      "text": "Am rămas și voi rămâne fidela DIANEI SOSOACA și conceptelor ei pana la final oricare ar fi el finalul meu sau al nostru. Ii pun postările pe FBC ȘI ÎN SECUNDA DOI SUNT ȘTERSE SAU PUSE ÎN AȘTEPTARE PE CARE NU LE VEDE NIMENI. NIMENI din orașul meu nu ies… See more"
    },
    {
      "name": "Dacul Gheorghe 3 days",
      "text": "MEDIA1.GIPHY.COM"
    },
    {
      "name": "Marinela Delia Lungu 4 days",
      "text": "D-na Diana oamenii NU VOR SA AUDA le deranjați confortul și starea lor de 3D! Nu sunt pregătiți sa fie deconectați de la MATRICE! CERNEREA e necesara, trebuie făcută curățenie! Va pup cu drag, rezistați!"
    },
    {
      "name": "Adela Iulia Ancar 4 days",
      "text": "Sufletul nu se vindeca prin pedepsirea trupului ci prin iubire ! Cine mai ești și tu ? Gabi Mihaila, n-ai nici cei 7 ani de-acasa !"
    },
    {
      "name": "Reply by Adriana Adriana to Emilia Patru's comment 4 days",
      "text": "Emilia Patru În situația actuală, aveți dreptate. Votăm cu pixul Aplicăm pătrățelul."
    },
    {
      "name": "Reply by Diana Iovanovici-Șoșoacă to Adela Iulia Ancar's comment 4 days",
      "text": "Follow"
    },
    {
      "name": "Reply by Sinel Tudosie to Adela Iulia Ancar's comment 3 days",
      "text": "Adela Iulia Ancar Te felicit dacă ai reușit să citești așa-zisul rechizitoriu! Și ca o completare la afirmația ta: sufletul nu se vindecă nici prin promovarea urii și limbajului trivial, dar noi, „amibele”, nu putem înțelege. Din fericire există „elite… See more"
    },
    {
      "name": "Reply by Adriana Adriana to Adela Iulia Ancar's comment 4 days",
      "text": "Adela Iulia Ancar Adevărat ceea ce spuneți. Sufletul se poate vindeca doar prin iubire.Foarte frumos ați punctat. Dar constat că, numai la teorie stați bine. La aplicarea în practică stați rău, prin ceea ce susțineți în continuarea comentariului. Dacă … See more"
    },
    {
      "name": "Reply by Ana Georgeta Dusa to Adela Iulia Ancar's comment 4 days",
      "text": "Adela Iulia Ancar Dar tu cine ești?"
    },
    {
      "name": "Reply by Emilia Patru to Adriana Adriana's reply 4 days",
      "text": "Adriana Adriana, asa voi face și eu cu orice risc ca sistemul sa vadă adevărată valoare a D. SOSOACA. Și eu ii doresc anduranta ridicata în continuare ca vor msi fi poate alegeri și peste un an sau patru ani și cine știe piate ca romanii vor face ce tr… See more"
    },
    {
      "name": "Reply by Vasile Melinte to Adriana Adriana's reply 3 days",
      "text": "Adriana Adriana Pentru ce pătrățelul?Nu ar fi fost mai bine dacă ar fi candidat cineva din SOS la funcția de președinte,dat fiind faptul că Diana Șoșoacă este interzisă?Nu ar fi fost mai bine președinte din SOS și Diana Șoșoacă premier?Ea ar fi vrut să… See more"
    },
    {
      "name": "Reply by Adriana Adriana to Vasile Melinte's reply 3 days",
      "text": "Vasile Melinte Era o variantă bunăȘi eu m-am gândit.Poate nu a avut pe alcineva care să-și asume și să reziste oprobiului public. Eu aleg pătrățelul. Nu am pe cine să votez de pe listă."
    },
    {
      "name": "Reply by Vasile Melinte to Adriana Adriana's reply 3 days",
      "text": "Adriana Adriana Eu unul o apreciez pe Diana Șoșoacă,dar unele acțiuni îmi dau cu virgulă.Un partid e format din mai mulți oameni de valoare.Dacă SOS mergea pe varianta asta ar fi fost bine cred,dar din păcate eu observ la Diana Șoșoacă un fel dictatori… See more"
    },
    {
      "name": "Dumitru Costache 3 days",
      "text": "La grpapa de gunoi a istoriei vu caracterul tau cu tot."
    },
    {
      "name": "Lpac Alin 4 days",
      "text": "Respect Diana Iovanovici Șoșoacă- Oficial \n mereu am fost cu tine și voi rămâne ... Desii toată familia mea nu mai vorbește cu mine pt că te susțin SI NU GANDESC CA EI .... NICI NU ÎMI PASA ... IL AM PE DUMNEZEU,SI TE VOI SUSTINE PANA LA CAPAT\nORI CE AR FI"
    },
    {
      "name": "Georgeta Ungureanu 4 days",
      "text": "Tupeisti aste ordinari si nesimtiti, bā vouā nu vā e rusine scârbe ordinare, intrati pe pagina Doamnei DIANA, vā luati informati corecte, apoi aveti tupeul ordinar si nesimtiti sā o jigniti, bā ordinarilor mars la mars tv, sufrageria tv si siemiogen tv… See more"
    },
    {
      "name": "Reply by Georgeta Adochiei to Georgeta Ungureanu's comment 4 days",
      "text": "Georgeta Ungureanu \nExact."
    },
    {
      "name": "Irina Stan 2 days",
      "text": "Forță masivă poporul român votând masiv pe doamna europarlamentar Diana iovanovici SOSOACA cu partidul SOS România liberă \n respect maxim \n au dat și dau dovada de patriotism pentru drepturile omului și al copiilor noștri Amin \n este și va fi eroul … See more"
    },
    {
      "name": "Ela Nata 3 days",
      "text": "Explocatia dezastrelor naturale din România\nOradea are 2 centre HAARP.… See more"
    },
    {
      "name": "Turcu Maria 4 days",
      "text": "Amin si Doamne ajuta poporul Roman la trezvie, sustine Doamne pe acesti oameni curajosi din jurul doamnei europarlamentar Diana Iovanovici SOSOACA, pentru a strivi cele sapte capete ale cumplitei caracatite....\nLaudat sa fie Domnul nostru Iisus Hristos… See more"
    },
    {
      "name": "Eufrosina Matei 3 days",
      "text": "HRISTOS A ÎNVIAT!!\nARE DREPTATE ÎN TOTALITATE DIANA IOVANOVICI ȘOȘOACĂ AVOCAT!\nLUPTĂ CU VRĂJMAȘII VĂZUȚI ȘI NEVĂZUȚI ACESTEI ROMĂNII CARE A UMILIT-O ȘI ÎMPROȘCAT-O CU VORBE MURDARE.… See more"
    },
    {
      "name": "Georgeta Ungureanu 4 days",
      "text": "CA Sā INTELEGI CĀ ESTI PROST, TREBUE TOTUSI SĀ-TI MEARGĀ MINTEA.\nCitat de, Georges Brassens.… See more"
    },
    {
      "name": "Lazar Mihai-Ionut 2 days",
      "text": "Doamna Diana Sosoaca a făcut un singur lucru bun pentru România acela de a se duce până la Ambasada Rusiei pentru a preveni anumite represalii din partea Rusiei față de România. Restul este doar o propaganda electorala."
    },
    {
      "name": "Delia Chindea 2 days",
      "text": "Stima respect admiratie si sustinere permanenta pt dvs Doamna Diana \n si pt toti membrii onesti suveranisti ai Miscarii de Eliberare \n Romania"
    },
    {
      "name": "Maria Asz 3 days",
      "text": "Forța S.O.S, Diana ȘOȘOACĂ!"
    },
    {
      "name": "Rodica Barta 3 days",
      "text": "Dianaaaa, nu mai pune lumea botul nu-ți mai dă nimenea votul, Dianaaa!!!"
    },
    {
      "name": "Adi Androne 3 days",
      "text": "TE IUBIM DIANA! TE SUSTINEM din toate colturile pământului,românii adevărați."
    },
    {
      "name": "Doina Doina 3 days",
      "text": "Domnul nostru Iisus Hristos și Maica Domnului sa o ajute pe Diana noastră sa ajungă președintele României! ESTE SINGURA IUBITOARE DE ȚARĂ ȘI SINCERĂ!"
    },
    {
      "name": "Vasilescu Aneta 3 days",
      "text": "Forța Diana, forța SOS"
    },
    {
      "name": "Claudia Rosa 3 days",
      "text": "M-a uns la suflet acest text mai sus redactat.Inca mai sunt oameni demni,verticali.Pana la capăt cu această doamnă care ne este soră, mamă,lider!Pana în ultimul moment cu Diana IOVANOVICI și Partidul SOS ROMANIA!!!TRAIASCA!!!!"
    },
    {
      "name": "Fane Raducanu 4 days",
      "text": "FORȚĂ S.O.S. ROMÂNIA!\nDIANA IVANOVICI SOSOACĂ\nPREȘEDINTELE ROMÂNIEI!… See more"
    },
    {
      "name": "Georgeta Nicolae 4 days",
      "text": "Te ador Diana ...asta mă gindeam in timp ce citeam. Nu ii poți trezi ptr că prostii..nu au aceasta capacitate ...cat scriu și eu la postări msje ptr trezire și cât hait îmi iau. Mă întreabă ce,am fumat !"
    },
    {
      "name": "Romania Mea 2 days",
      "text": "Nu meriti atenție de la popr,ai trădat"
    },
    {
      "name": "Luminita Coman 3 days",
      "text": "Ce facem cu amibele platite de catre sistem? Pe cei prosti ii mai inveti cat de cat, amibele platite, cu scheleti in dulap si cu frica ca va ramane fara ochii satanei\n,banutii, nu prea. Am vazut si auzit cati tradatori infiltrati s-au vandut pe doi gal… See more"
    },
    {
      "name": "Vana Iatrou 4 days",
      "text": "Dintotdeauna EROII au fost dispretuiti de gloatele ignorante ale Subumanitatii...uitand ca existenta lor se datoreaza Eroilor!!!Există totuși Adevarul Istoric care exista in memoria infinita a Universului ptr.ca are la baza principii Etice..Respect Dia… See more"
    },
    {
      "name": "Angela Nitu 4 days",
      "text": "RESPECT,dna.Sosoaca!!!Singurul \"bărbat\",din toată clasa politică...Singura care merită a fi la conducerea acestei țări!!!"
    },
    {
      "name": "Camy Camy 3 days",
      "text": "Fiecare ținem cu cine credem de cuviință că este potrivit pentru România ! Suntem oameni cu toții dar nu împărtășim același dorințe!"
    },
    {
      "name": "Doban Ioan 4 days",
      "text": "Eu nu știu cât la sută dintre proști .......Chiar daca nu iti convine,(recunosc,ca nici mie),bunul simt,(ceea ce tu nu ai),te obliga,la respect,pentru semenii tai."
    },
    {
      "name": "Florica Criste 4 days",
      "text": "Diana E Singura Care Spune Adevarul Adevarat\nDar Sintem inca In Amortire\nDumnezeu Bunul Sa Ne Trezeasca Pe Toti Care Suntem Cu Dumnezeu"
    },
    {
      "name": "Jebelean Leontin 4 days",
      "text": "Pai cine o injura pe Diana? Toti derbedeii fara creier, oameni care habar nu au pe ce lume traiesc, victime sigure a globalistilor,dar aroganți si obraznici."
    },
    {
      "name": "Adrian Vatcu 4 days",
      "text": "Doamne ajută! Cu toate că mi-am pierdut orice speranță de a-mi vedea conaționalii treziți. M-a uns pe suflet acest comentariu și l-am salvat pentru că va fi dat jos de cenzura statului mafiot. Ar trebui distribuit pe toate grupurile!"
    },
    {
      "name": "Ioan Marcan 3 days",
      "text": "Felicitari.... BINE SCRIS SI TOTAL ADEVARAT...!!!"
    },
    {
      "name": "Lucica Mirea 4 days",
      "text": "Stima si Respect ! Pt. Dna. Diana! Amibele ni la adus pe Basescu si Iohanis !! Acum jignesc Adevarul pt. alți trădători!! S.O.S\nLa guvernare! !"
    },
    {
      "name": "Medica-Lidia Ianculescu 4 days",
      "text": "DOAMNE AJUTA ROMANIA, DIANA- \n SI LUMINEAZA POPORUL ROMAN \n!"
    },
    {
      "name": "Reply by Florica Criste to Florica Criste's comment 4 days",
      "text": "Amin"
    },
    {
      "name": "George Stoica 2 days",
      "text": "Poveste veche !prostia n-are leac! Suntem campioni mondiali la impostură .Atât.\nBine ,cred că D Șosoacă a știut de la bun-inceput in ce se bagă! Faptul că a ignorat cu bună știință realitatea, ptr.interese ..=IPOCRIZIE"
    },
    {
      "name": "Doru Drulă 2 days",
      "text": "Nu înțeleg de ce vă lăsați provocată de acești hateri. Cu cât le dați apă la moară, cu atât vor deveni mai incisivi și mai mulți, pentru că ei se distrează pe seama reacțiilor d-voastră. Mai bine ar fi să-i ignorați și să-i treceți la statistici, pentr… See more"
    },
    {
      "name": "Elena Nemtanu 3 days",
      "text": "FRATILOR DE CE NUMAI IN ROMANIA SE INTAMPLA HARTUIREA POPORULIUI, VANZAREA LUI,BATUT SI INCHIS.CA.SCLAVII,SI FURT DE BANI.CU SACII.DE CATRE PUTERILE STRAINE CARE.AU PUS LA.PUTERE UNSTAT MAFIOS.,CRIMINAL ,PE INVERS CONTRA NOASTRA. NUMAI IN ROMANIA SE I… See more"
    },
    {
      "name": "Ileana Niculescu 4 days",
      "text": "Și jignind așa la grămadă îi folosește la ceva. ???"
    },
    {
      "name": "Siena Marinescu 4 days",
      "text": "Labila psihic, duplicitara , imatura .,, Chimie cu Ciordacu\"."
    },
    {
      "name": "Octan Rin 2 days",
      "text": "Am o rugaminte, nu mai jigniti neamul din care eu fac parte."
    },
    {
      "name": "Mircea Pantea 3 days",
      "text": "Înainte de a fi proști , sînt escroci ! Întradevăr sînt limitați intelectual , dar aici lupta se dă pentru huzur .... trebuie studiate interesele în funcție de poziția ocupată de ei sau de cei de care depind financiar ! Grupările mafiote care luptă îm… See more"
    },
    {
      "name": "Laurentiu Cristea 3 days",
      "text": "DIANA TREBUIA SA IA EXEMPLU DE LA CALIN GEORGESCU!"
    },
    {
      "name": "Αθρελια Αθρελια 4 days",
      "text": "Respect maxim,admirație și prețuire d-na Diana președintele meu interzis și iubit!!!!..voi merge alături de d-voastră până la capăt indiferent ce va fi!!!!!....Doamne ajută!!!"
    },
    {
      "name": "Tamara Liliana 3 days",
      "text": "Doamne ,cat de bine ,de clar si de adanc ati explicat ! Ati facut o \" radiografie \" ,excelenta .\nDa ! D-na Diana a luptat si lupta zilnic sa ne trezeaaca cu adevarat la realitate si ii multumim ca a si reusit cu o buna parte din romani ,asta .\nRomanii… See more"
    },
    {
      "name": "Reply by Cornelius Vătămanu to Ileana Niculescu's comment 4 days",
      "text": "Îmi închipui primul discurs al Dianei dacă ea era președinte:\n\" Bă proștilor, inculților, dreq v-a pus să mă votați, v-o spun io...!!!\"))))))"
    },
    {
      "name": "Reply by Cornelius Vătămanu to Ileana Niculescu's comment 4 days",
      "text": "Ileana Niculescu\nEram buni, dacă votam cu ea. Acum, dacă nu mai are șanse, suntem proști."
    },
    {
      "name": "Reply by Liliana Avram to Siena Marinescu's comment 4 days",
      "text": "Siena Marinescu MARȘ!"
    },
    {
      "name": "Silvia Silvye 4 days",
      "text": "SUBSCRIU\nFORȚĂ DIANA \n , FORȚĂ S.O.S ROMÂNIA"
    },
    {
      "name": "Victor Foca 3 days",
      "text": "DIANA : - ICOANA ADEVĂRULUI -"
    },
    {
      "name": "Tantica Oita a day",
      "text": "Respect!"
    },
    {
      "name": "Monica Matei 3 days",
      "text": "Amin !!!"
    },
    {
      "name": "Gheorghe Daniel Luca 3 days",
      "text": "Amin !"
    },
    {
      "name": "Gigi Gigi 4 days",
      "text": "https://www.youtube.com/watch?v=kOmJwlfAERs"
    },
    {
      "name": "Viorica Onofrei 4 days",
      "text": "RESPECT!"
    },
    {
      "name": "Ioan Buta a day",
      "text": "Amin"
    },
    {
      "name": "Elena Barbul 2 days",
      "text": "Amin!"
    },
    {
      "name": "Iacob Adelina 3 days",
      "text": "Amin!"
    },
    {
      "name": "Cretu Daniela 3 days",
      "text": "Respect"
    },
    {
      "name": "Lucia Florina 4 days",
      "text": "Amin"
    },
    {
      "name": "Ropota Irina 3 days",
      "text": "Respect Diana!"
    },
    {
      "name": "Ciobotaru Luminita 4 days",
      "text": "Discurs fascist."
    },
    {
      "name": "Rodica Predoias 3 days",
      "text": "Ai scris mult, prost şi fãrã rost! Poporul ãsta \"prost, dobitoc, troglodit, amibe etc, etc\" şi ce mizerii mai debitezi cretinule care ai înşiruit mizeria de cuvinte, a votat-o pe individa plinã de ingratitudine şi Nu o va mai vota NICIODATĂ! Înghite-i … See more"
    }
  ]
}