{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid06kCwBDKFPbPZqgTH7Yj2XuNfSfx8CSFDHxY7KdVfhdURKQPzUb3AjESBtpB1PUhHl&id=61572584199454",
  "comments": [
    {
      "name": "România solidară 5 days",
      "text": "https://cstu.io/79693a"
    },
    {
      "name": "Angelica Radu 5 days",
      "text": "Doamne ajuta George Simion și Călin GEORGESCU pentru țară"
    },
    {
      "name": "Veronica Badale 5 days",
      "text": "Să vă ajute Dumnezeu să faceți ceva pentru țară, vechiul sistem ne-a distrus"
    },
    {
      "name": "Nicolae Joldes 5 days",
      "text": "GS votam"
    },
    {
      "name": "Valeria Balogh 5 days",
      "text": "Sunt împreună și știu ce vor pentru popor doamne ajută suntem alături de voi"
    },
    {
      "name": "Ana Antal 5 days",
      "text": "Follow"
    },
    {
      "name": "Elena Stan 5 days",
      "text": "Suntem cu voi George Simion Călin Georgescu"
    },
    {
      "name": "Rose Stana 5 days",
      "text": "Respect calin și simion domnu Sava bine cuvinteze amin"
    },
    {
      "name": "Relu Burada 3 days",
      "text": "GS PREȘEDINTE ȘI Călin premier!"
    },
    {
      "name": "Fredi Moraru 5 days",
      "text": "Călin Georgescu Președinte"
    },
    {
      "name": "Reply by Viane Wolker to Ana Antal's comment 5 days",
      "text": "Ana Antal Bună ziua dragi credincioși în Dumnezeu, am informații foarte importante de împărtășit cu voi dacă doriți, vă rog să-mi scrieți în privat pentru mai multe informații. Aceasta este o informație profesională."
    },
    {
      "name": "Maria Roza 5 days",
      "text": "Doamne ajută"
    },
    {
      "name": "Gina Diosteanu 5 days",
      "text": "Georgescu cu Simion împreună ajută-ne Doamne"
    },
    {
      "name": "Nuța Măriuța 5 days",
      "text": "George Simion presedinte sa scapam de borfasi si hotiiiii"
    },
    {
      "name": "Florenta Radu 2 days",
      "text": "Sunteți oameni minunați felicitări Doamne ajută George Simion Președinte \n \n \n \n \n \n \n \n \n \n \n \n Inpreuna cu Călin Georgescu cel mai iubit Președinte"
    },
    {
      "name": "Sabina Tulbâ 5 days",
      "text": "Va iubim pe cei care își adora tara și cetățenii Simion și Georgescu"
    },
    {
      "name": "Nina Manole 5 days",
      "text": "Doamne ajută!"
    },
    {
      "name": "Ana Bortes 4 days",
      "text": "Mare scofala ,ar trebui sa te scrie in cartea recordurilor cu asa o performanta"
    },
    {
      "name": "Buzatu Ion 5 days",
      "text": "Doamne ajuta CG și George Simion"
    },
    {
      "name": "Olimpia Schiopu 4 days",
      "text": "Sa nu ne amăgim , Călin Georgescu nu a delegat pe nimeni ca urmaș , deoarece numai el este președinte ales în țară !"
    },
    {
      "name": "Iuliana Tomescu 5 days",
      "text": "Îl susțin din suflet."
    },
    {
      "name": "Anuta Achim 5 days",
      "text": "Succes"
    },
    {
      "name": "Cornelia Bortes 4 days",
      "text": "Dumnezeu sa fie cu voi si sa va de-a multa sanatate! Va iubim!"
    },
    {
      "name": "Zanfira Ciubotaru 5 days",
      "text": "Cum vrea Dumnezeu"
    },
    {
      "name": "Reply by Viane Wolker to Zanfira Ciubotaru's comment 5 days",
      "text": "Zanfira Ciubotaru Bună ziua dragi credincioși în Dumnezeu, am informații foarte importante de împărtășit cu voi dacă doriți, vă rog să-mi scrieți în privat pentru mai multe informații. Aceasta este o informație profesională."
    },
    {
      "name": "Mărioara Istrate 4 days",
      "text": "Nu votam ca președinte pe nimeni decit pe GEORGESCU punct"
    },
    {
      "name": "Rodica Cioca 5 days",
      "text": "Bunul Dumnezeu sa fie cu voi cu multa sănătate și putere de a învinge lumea rea Amin"
    },
    {
      "name": "Florentina Vasilescu 3 days",
      "text": "O poza cat o mie de cuvinte si stampila unde trebuie."
    },
    {
      "name": "Vasile Goanga 4 days",
      "text": "Votăm George Simion"
    },
    {
      "name": "Felicia Ferariu 3 days",
      "text": "Nici pe departe nu ii calci pe urme . Să fim serioși."
    },
    {
      "name": "Piser Silvia 5 days",
      "text": "Nui adevărat se minte cu nerușinare C G președinte!"
    },
    {
      "name": "Victoria Costache 2 days",
      "text": "Votăm Victor Ponta președinte cel mai bun !"
    },
    {
      "name": "Zanfira Ciubotaru 4 days",
      "text": ",Doamne ajuta"
    },
    {
      "name": "Marga Margareta 4 days",
      "text": "Tot respectul meu pe 4 mai votez Doamne ajută!"
    },
    {
      "name": "Maria Mary 5 days",
      "text": "Călin Geogescu președinte"
    },
    {
      "name": "Vasilica Puscasu 4 days",
      "text": "CG PREȘEDINTE!!!"
    },
    {
      "name": "Valerica Medrea 4 days",
      "text": "Doamne ajuta !"
    },
    {
      "name": "Anton Sabau 5 days",
      "text": "Bravo"
    },
    {
      "name": "Gheorghe Chiorbeja 4 days",
      "text": "Doamne ajuta Angela"
    },
    {
      "name": "Chivi Sasu 4 days",
      "text": "FELICITĂRI SI SUCCES"
    },
    {
      "name": "Stan Teleaga 5 days",
      "text": "Felicitări"
    },
    {
      "name": "Sanda Tomoiaga 2 days",
      "text": "Bafta!"
    },
    {
      "name": "Iconia Virvoreanu 5 days",
      "text": "Succes. Domnu. George Simion. Votez. George Simion. Președintele României"
    },
    {
      "name": "Reply by Viane Wolker to Iconia Virvoreanu's comment 5 days",
      "text": "Iconia Virvoreanu Bună ziua dragi credincioși în Dumnezeu, am informații foarte importante de împărtășit cu voi dacă doriți, vă rog să-mi scrieți în privat pentru mai multe informații. Aceasta este o informație profesională."
    },
    {
      "name": "Livia Nagy 5 days",
      "text": "Fiți binecuvântați cu dragostea lui Dumnezeu\"Amin \""
    },
    {
      "name": "Dumitru Fulga 2 days",
      "text": "George Simion președinte votez calin Georgescu premier mult succes felicitări"
    },
    {
      "name": "Vasilica Codreanu 4 days",
      "text": "Votăm Georgescu și Simion votăm un mare patriot pentru țară"
    },
    {
      "name": "Gheorghe Pop 5 days",
      "text": "George Simion președinte"
    },
    {
      "name": "Elena Marian 4 days",
      "text": "Doi de un leu,un nesimtit si un huligan nemernic niste ticalosi"
    },
    {
      "name": "Dobra Elisabeta 2 days",
      "text": "Vot George Simion!"
    },
    {
      "name": "Tanta Oporanu 5 days",
      "text": "Doi idioți"
    },
    {
      "name": "Neculai Năvodaru 5 days",
      "text": "Speranța și încrederea noastră ca popor stă în ei dar,trebuiesc crezuți și sprijiniți de fiecare dintre noi."
    },
    {
      "name": "Cornelia Costescu 5 days",
      "text": "Părerea taaa niciodată nu votez unul ca tine"
    },
    {
      "name": "Ioana Dumitru 5 days",
      "text": "UNITATE! UNITATE!"
    },
    {
      "name": "Reply by Viane Wolker to Ioana Dumitru's comment 5 days",
      "text": "Ioana Dumitru Bună ziua dragi credincioși în Dumnezeu, am informații foarte importante de împărtășit cu voi dacă doriți, vă rog să-mi scrieți în privat pentru mai multe informații. Aceasta este o informație profesională."
    },
    {
      "name": "Badea Elena 4 days",
      "text": "Doamne ajuta"
    },
    {
      "name": "Mariana Peter 5 days",
      "text": "Simion președinte"
    },
    {
      "name": "Ileana Chiver 4 days",
      "text": "Nu-l vreți pe Călin aici e George vom învinge mafia"
    },
    {
      "name": "Virgil Dudu 3 days",
      "text": "CUPLU IDEAL PENTRU A CONDUCE."
    },
    {
      "name": "Dan Rezeanu 5 days",
      "text": "La pușcărie!"
    },
    {
      "name": "Lenuța Manolache 5 days",
      "text": "Va iubim / votam"
    },
    {
      "name": "Vasile Mairr 5 days",
      "text": "Sanatate maxima va doresc"
    },
    {
      "name": "Maria Ostafi 5 days",
      "text": "Ai vrea tu.Nu-i ajungi nici la degetul mic,oportunistului."
    },
    {
      "name": "Reply by Gina Diosteanu to Dan Rezeanu's comment 5 days",
      "text": "Dan Rezeanu ce a făcut de ii trimiți la pușcărie ție frica îți tremura scaunul pe hoții care neau vândut tara unde ui trimiți tot la Parlament"
    },
    {
      "name": "Reply by Iuliana Balasa to Dan Rezeanu's comment 5 days",
      "text": "Dan Rezeanu de ce la pușcărie domnule .\nCei care te conduc acum merita sa fie acolo ,nu ei."
    },
    {
      "name": "Nelu Spineanu 5 days",
      "text": "Român, am avut, tătar am avut, neamț am avut, rrom nu am avut !!!"
    },
    {
      "name": "Maria Ghiban 5 days",
      "text": "Doamne ajută să fie o schimbare pentru România ! Călin Georgescu și George Simion sunt pentru țara și popor !"
    },
    {
      "name": "Vlad Ana 5 days",
      "text": "Doamne ajuta"
    },
    {
      "name": "Maria Atanasiu 4 days",
      "text": "Doi rusofili pe balega"
    },
    {
      "name": "Nelu Nelutu 5 days",
      "text": "Respect Domnilor."
    },
    {
      "name": "Dumitriu Puiu 4 days",
      "text": "Succese lumea e prostita de 35 de ani multi analfabeti multi nu știu în ce tara trăiesc nu cunosc sărbătorile votează pe pungi cu ulei zahar bere trăiesc o parte din gunoaie sunt mulțumiți de reciclare aduna sticle citi bidoane.nui interesează de Romin… See more"
    },
    {
      "name": "Neacsu Mircea 5 days",
      "text": "Frumos"
    },
    {
      "name": "Reply by Viane Wolker to Neacsu Mircea's comment 5 days",
      "text": "Neacsu Mircea Bună ziua dragi credincioși în Dumnezeu, am informații foarte importante de împărtășit cu voi dacă doriți, vă rog să-mi scrieți în privat pentru mai multe informații. Aceasta este o informație profesională."
    },
    {
      "name": "Cîrciu Norica Potcovaru 5 days",
      "text": "BRAVO SIMIOANE,BRAVO SIMIOANE TE SUSTIN DE 4 ANI DE ZILE SĂ NU MĂ DEZAMĂGESTI TE SUSTIN ÎNPREUNĂ CU D-NUL CALIN GEORGESCU D ZEU SĂ FIE CU NOI."
    },
    {
      "name": "Reply by Viane Wolker to Gheorghe Dobai's comment 5 days",
      "text": "Gheorghe Dobai Bună ziua dragi credincioși în Dumnezeu, am informații foarte importante de împărtășit cu voi dacă doriți, vă rog să-mi scrieți în privat pentru mai multe informații. Aceasta este o informație profesională."
    },
    {
      "name": "Maria Turcan 3 days",
      "text": "Doamne ajuta sa fie totul bine"
    },
    {
      "name": "Olga Raia 5 days",
      "text": "Dumnezeu să vă binecuvinteze cu tot binele din lume pe amîndoi Să ajungeți în fruntea țări să face o schimbare în ROMÂNIA că niau vîndut tot din țara sub forma de privatizare si dupa au dat rot la fir vechi"
    },
    {
      "name": "Coca Dan 5 days",
      "text": "Cu Dumnezeu înainte vom învinge!\nGeorge Simion Președinte \nDoamne ajută"
    },
    {
      "name": "Maria Rådeanu 5 days",
      "text": "DUMNEZEU SA FIE CU ROMANIA"
    },
    {
      "name": "Maria Ungureanu 5 days",
      "text": "Ești un mincinos!!! C G nu vorbește cu tine!!!Pentru C G RESPECT!!!!"
    },
    {
      "name": "Gusti Matei 4 days",
      "text": "George Simion președinte al României"
    },
    {
      "name": "Constanta Bondrescu 5 days",
      "text": "SUCCES GEORGE SIMION !!! Te votez cu speranțe mari"
    },
    {
      "name": "Daniel Danezu Dandan 3 days",
      "text": "Vot masiv"
    },
    {
      "name": "Maria Stefan 4 days",
      "text": "Respect!"
    },
    {
      "name": "Alexandru Bucur 3 days",
      "text": "RESPECT."
    },
    {
      "name": "Marinescu Ion 4 days",
      "text": "Respect George Simion si Calin Georgescu!"
    },
    {
      "name": "Reply by Silvia-Elena Costan to Maria Ungureanu's comment 5 days",
      "text": "Maria Ungureanu Aici nu aveți dreptate!"
    },
    {
      "name": "Reply by Iuliana Balasa to Maria Ungureanu's comment 5 days",
      "text": "George Simion președinte sa continuam ceea ce Călin Georgescu ne-a trasat"
    },
    {
      "name": "Reply by Iuliana Balasa to Maria Ungureanu's comment 5 days",
      "text": "Maria Ungureanu Doamna draga nu știi ca Călin Georgescu are control judiciar și nu are voie la multe lucruri.\nTu votează pe cine vrei ,dar ....."
    },
    {
      "name": "Reply by Maria Ungureanu to Maria Ungureanu's comment 5 days",
      "text": "Eu spun ce se vede și ce gândesc eu!!! Omul se citește după fata cum este!!!"
    },
    {
      "name": "Reply by Gina Diosteanu to Maria Ungureanu's comment 5 days",
      "text": "Maria Ungureanu tia spus ție nu își văzut în noaptea de înviere împreună"
    },
    {
      "name": "Reply by Viane Wolker to Maria Ungureanu's comment 5 days",
      "text": "Maria Ungureanu Bună ziua dragi credincioși în Dumnezeu, am informații foarte importante de împărtășit cu voi dacă doriți, vă rog să-mi scrieți în privat pentru mai multe informații. Aceasta este o informație profesională."
    },
    {
      "name": "Reply by Viane Wolker to Constanta Bondrescu's comment 5 days",
      "text": "Constanta Bondrescu Bună ziua dragi credincioși în Dumnezeu, am informații foarte importante de împărtășit cu voi dacă doriți, vă rog să-mi scrieți în privat pentru mai multe informații. Aceasta este o informație profesională."
    },
    {
      "name": "Reply by Viane Wolker to Elena Ionita's comment 5 days",
      "text": "Elena Ionita Bună ziua dragi credincioși în Dumnezeu, am informații foarte importante de împărtășit cu voi dacă doriți, vă rog să-mi scrieți în privat pentru mai multe informații. Aceasta este o informație profesională."
    },
    {
      "name": "Reply by Constanta Bondrescu to Viane Wolker's reply 5 days",
      "text": "Viane Wolker Crezi câ s-a intalnit hoțul cu prostul ??? De ce in privat ??? Nu știu cine ești si nici nu vreau să știu !!! Lasa șarlataniile că te bate Dumnezeu !!!"
    }
  ]
}