{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid011LEscrwA6FyKSVHcpeCfhN3bcnxDVbHdHvixRdBLopaP5EujF9WRfRbhZREyxYl&id=61572584199454",
  "comments": [
    {
      "name": "România solidară 4 days",
      "text": "https://cstu.io/15f191"
    },
    {
      "name": "Ileana Doicaru 4 days",
      "text": "Jos mafia huligani hoți pe viață la pușcărie au furat tot nenorociți împuțiți curățenie generală !!"
    },
    {
      "name": "Aurica Biro 4 days",
      "text": "Jos cu dictatura și hoți din Cotroceni și din Palament CCR Demisia"
    },
    {
      "name": "Gica Sava 4 days",
      "text": "Sus hoți la ștreang cu ei am avut o țară că o floare"
    },
    {
      "name": "Ioana Codreanu 4 days",
      "text": "Jos cu Hotii"
    },
    {
      "name": "Sanda Caciciovschi 4 days",
      "text": "Sa dispară PSD și PNL Ponta președinte."
    },
    {
      "name": "Florenta Olariu 4 days",
      "text": "De ce va este frică????"
    },
    {
      "name": "Viorel Cernica 4 days",
      "text": "Fara cuvinte,ce ați votat aia aveti"
    },
    {
      "name": "Ileana Catrinoiu 4 days",
      "text": "Ca să rămână numai hoții"
    },
    {
      "name": "Reply by Mariali Iacob to România solidară's comment 4 days",
      "text": "România solidară\nJos Guvernul ilegitim Ciolacu 2Demisia\nIn frunte cu Poanta Demisia Trădători"
    },
    {
      "name": "Reply by Ioan Borfotina to Aurica Biro's comment 4 days",
      "text": "La căcat cu voi hoților."
    },
    {
      "name": "Reply by Rusu Mamaica Niculina to Gica Sava's comment 4 days",
      "text": "Gica Sava bravooo bravooo foarte frumos felicitări așa este"
    },
    {
      "name": "Reply by Titi Panait to Gica Sava's comment 3 days",
      "text": "Gica Sava zăp să moară mama , dar nu era Iliescu președinte !"
    },
    {
      "name": "Reply by Gigi Dumitru to Sanda Caciciovschi's comment 4 days",
      "text": "Sanda Caciciovschi de scară"
    },
    {
      "name": "Reply by Elena Dinu to Sanda Caciciovschi's comment 4 days",
      "text": "Sanda Caciciovschi"
    },
    {
      "name": "Reply by Ion Dutoiu to Sanda Caciciovschi's comment 4 days",
      "text": "Sanda Caciciovschi bă ești prost?"
    },
    {
      "name": "Reply by Catalin Giurgiucanu to Silvia Toba's comment 4 days",
      "text": "Silvia Toba nu ai să mai vezi lumina zilei , trădător de neam și Țară ."
    },
    {
      "name": "Valeriu Radu 4 days",
      "text": "Ai adus PNL la guvernare o să treceți dincolo"
    },
    {
      "name": "Costica Lacatus 4 days",
      "text": "Votam. Toti. Pesedistii. Pe. Victor. Ponta. Presedinte. Este. Singurul. Care. Poate. Pune. Rominia. Pe. Primul. Loc. Sa. O. Rederseze"
    },
    {
      "name": "Ionel Trif 4 days",
      "text": "Tradatori amindoi rezervativa bilete la Poarta Alba acolo puteti sa va alegeti guvern. Si presedintele vostru"
    },
    {
      "name": "Ana Moldovan 4 days",
      "text": "Nu ție rușine țai bătut joc de pensionari și de țară fațarnicule lasă să iasă adevăru la suprafață noi poporul decide nu tu țe frică"
    },
    {
      "name": "Gheorghe Pappa 4 days",
      "text": "Se cearta Colacu cu Ponta,ne cred fazani ..."
    },
    {
      "name": "Nicoleta Colonescu 4 days",
      "text": "Ponta Victor președinte"
    },
    {
      "name": "Nicolescu Olivia 4 days",
      "text": "VOTEZ VICTOR PONTA ESTE CEL MAI PREGĂTIT PT A FI PREȘEDINTELE ROMÂNIEI!"
    },
    {
      "name": "Florina Nicolae 4 days",
      "text": "Intelegeti ce vreti voi, Ponta a facut ce trebuia cu aprobarea guvernului si a specialistilor. Nu era vinovat cu nimic cu Colectivul , dar Iohanus a vrut sa-l elimine."
    },
    {
      "name": "Vasile Ard 2 days",
      "text": "Javre. Votăm Simion și aur"
    },
    {
      "name": "Serbana Ionel 3 days",
      "text": "....SA FIM CORECTI...ÎNTR-O...DEMOCRATIE AI DREPTUL SA ALEGI SI SA FIE ALES...BINW NU ESTE CAZUL ROMANIEI...."
    },
    {
      "name": "Reply by Elena Ungureanu to Rusu Mamaica Niculina's reply 4 days",
      "text": "Rusu Mamaica Niculina Noi bătrâni ne am distrus tinerețea muncind sambata duminica în 1989 aveam o tara frumoasa bogata acum suntem pe ultimul loc ne conduc numai trădători de tara"
    },
    {
      "name": "Reply by Aurel Drotar to Elena Ungureanu's reply 4 days",
      "text": "Elena Ungureanu au distrus tot ce am făcut pe timpu lu raposatu,jos cu toți trădători"
    },
    {
      "name": "Reply by Nicolae Popescu to Elena Ungureanu's reply 2 days",
      "text": "Elena Ungureanu NU mai manipulați poporul că pe timpul lui Ceaușescu cine știe cînd se lucra duminica,sîmbăta da se lucra consecutiv,în 1989 am lăsat o țară la cheie și acum nu mai avem nimic."
    },
    {
      "name": "Reply by Ionel Barbu to Costica Lacatus's comment 4 days",
      "text": "Costica Lacatus așa cum a inundat în 2014 porțile de fer, tot așa ne va inunda și pe noi este la mîna lui ciolacu nenorocitu, poporul român nu își dau seama că a ufost chemati de ciolacu, ponta,antonescu și dan mucușr,se joacă cu viața romîniilor"
    },
    {
      "name": "Reply by Costica Lacatus to Costica Lacatus's comment 4 days",
      "text": "Ionel. Barbu. Fiecare. Voteaza. Cu. Cine. Vrea. Daca. Javrele. Nul. Oprea. Pe. Calin. Georgescu. Pe. El. Il. Votam. Dar. Daca. Nu. Lau. Lasat. Votez. Victor. Ponta. Si. Nu. Simion. Nu. Am. Incredere. Ca. Uite. Carei. Treaba. Nea. Unplut. Cutile. Cu. Sc… See more"
    },
    {
      "name": "Reply by Aurel Drotar to Costica Lacatus's comment 4 days",
      "text": "Costica Lacatus nu știu cum nu vă e rușine să mai veniți să mai ziceți că susțineți un trădător penal"
    },
    {
      "name": "Reply by Aurel Drotar to Nicolescu Olivia's comment 4 days",
      "text": "Nicolescu Olivia nu vă e rușine să votați tot pe mincinoși, trădători penali, de fapt mai sunt fraieri"
    },
    {
      "name": "Reply by Aurel Drotar to Florina Nicolae's comment 4 days",
      "text": "Florina Nicolae trebuia să fie tot guvernu cetățeni sirbi, apărați un trădător de țară gunoaielor"
    },
    {
      "name": "Victorita Albis 3 days",
      "text": "Și ponta și ciolanu"
    },
    {
      "name": "Maria Dragomir 4 days",
      "text": "Ciolacul Marcel împăcate cu Ponta Președinte"
    },
    {
      "name": "Gigi Dumitru 4 days",
      "text": "Retragetivă amândoi doi mincinoși."
    },
    {
      "name": "Coca Cristina 4 days",
      "text": "Votam Simion !"
    },
    {
      "name": "Constantin Pintilie 4 days",
      "text": "Jigodiile"
    },
    {
      "name": "Mihai Curiac 3 days",
      "text": "Ponta președinte"
    },
    {
      "name": "Daniela Stãnoiu 4 days",
      "text": "UMILINȚA SUPREMĂ:\nCÂND ROMÂNII MOR DE FOAME, GUVERNUL SE SCALDĂ ÎN LUX! … See more"
    },
    {
      "name": "Reply by Popovici Vicentia Alexandrina to Daniela Stãnoiu's comment 4 days",
      "text": "Daniela Stãnoiu Fiscul control la acest NEMERNIC ANTIROMÂN"
    },
    {
      "name": "Nastaselu Gabriela 4 days",
      "text": "Să vă fie rușine...HOȚI ȘI TRĂDĂTORI DE ȚARĂ...care ne-ați adus în pragul sărăciei și mizeriei în 35 ani, dintr-o țară fără datorii, singura din lume.\nVoi v-ați îmbogățit pe banii noștri și pe noi ne-ați sărăcit, cu o viață de mizerie.\nRușine să vă fie… See more"
    },
    {
      "name": "Petruţa Andreescu 4 days",
      "text": "Cine te crezi Ciolacule de îl ameninți pe Ponta ca îl dai afara din partid? Sa-ti fie rusine ca tu nu te compari cu Ponta nici la studii, nici la experienta, tu de abia știi.ceva din limba romana pe când el cunoaște 5 limbi străine, tu știi sa vinzi c… See more"
    },
    {
      "name": "Gheorghe Colese 4 days",
      "text": "Ponta va scote de acolo!!!"
    },
    {
      "name": "Reply by Alexandru Constantin to Petruţa Andreescu's comment 4 days",
      "text": "Petruţa Andreescu vrăjeală pe fata pe cit ponta a plecat din PSD pesedist și se depus candidatura suveran sint prieteni buni cu ceolacu"
    },
    {
      "name": "Costica Lacatus 4 days",
      "text": "Marcele. Dati. Dimisia. Si. Pleaca. Mai. Baete. Ca. Ai. Nenorocit. Rominia. Si. Lasal. Pe. Ponta. In. Pace. Ca. Este. Cel. Mai. Patriot. Din. Voi. Toti."
    },
    {
      "name": "Reply by Costica Lacatus to Costica Lacatus's comment 4 days",
      "text": "Aurel. Drotar. Stii. Ce. Voteaza. Tu. Cu. Simion. Iar. Eu. Votez. Cu. Ponta. El. Cel. Putin. Cind. A. Fost. Premier. A. Marit. Pensiile. Si. Salariale. Iar. Economia. Mergea. Bine. De. Ce. Las. Vota. Pe. Simion. Poate. Cal. Votam. Pe. Calin. Georgescu. Daca. Il. Lasau"
    },
    {
      "name": "Reply by Aurel Drotar to Costica Lacatus's comment 4 days",
      "text": "Costica Lacatus cel mai ticălos dintre toți nu vă e rușine să mai protejați trădători"
    },
    {
      "name": "Cati Zuga 4 days",
      "text": "Tu sa te retragi trădătorul!"
    },
    {
      "name": "Eliza Hristea 4 days",
      "text": "Pai mai oameni buni, ati uitat cum Pontita asta a promis verzi si uscate? La fiecare alegeri, aceeasi poveste. E ca o telenovela fara sfarsit. Daca ne pacaleste inca o data, chiar meritam sa ne furam caciula singuri. Hai sa deschidem ochii, nu de alta,… See more"
    },
    {
      "name": "Liviu Pirje 4 days",
      "text": "Scenariile pregătite în laboratoarele de partid,ale PSD. Ca de obicei, PSD are pregătite mai multe scenarii. Scenariul 1- susținerea oficială a lui Antonesc; scenariul 2- susținerea fățișa a lui Ponta!"
    },
    {
      "name": "Marian Sangerean 4 days",
      "text": "Sa te retragi tu pt ca impreuna cu (ma)Ciuca- Bolojan,udmr,...ati avut cele mai slabe echipe de ministri la guvernare."
    },
    {
      "name": "Niculina Oprea 4 days",
      "text": "Demisia măscărici ce sunteți."
    },
    {
      "name": "Niculina Petre 4 days",
      "text": "Jos cu hotiii"
    },
    {
      "name": "Doina Bancila 4 days",
      "text": "Apreciază dracul și te așteaptă în iad ."
    },
    {
      "name": "Titi Panait 3 days",
      "text": "ĂSTA E PSD-UL ! ..."
    },
    {
      "name": "Popa Niculina 4 days",
      "text": "Ciolacu l-ai avut consilier,este membru PSD,acum vă jigniți,atacați,credeți că poporul mai vă vrea pe vreunul din voi? Urlați degeaba."
    },
    {
      "name": "Viorica Bodea 3 days",
      "text": "Victor Ponta Presefinte punct ."
    },
    {
      "name": "Camelia Oprea 2 days",
      "text": "VOTEZ PONTA!"
    },
    {
      "name": "Gubi Gubi 2 days",
      "text": "Pușcăria este de voi blestemați să fiți"
    },
    {
      "name": "Nuțu Surulescu Surulescu 3 days",
      "text": "Jos PSD și PNL"
    },
    {
      "name": "Costel Avram 4 days",
      "text": "Nu te retrage Victore prin tine și cu tine vom scăpa de hienele de la putere pe tine te voi vota să scăpăm de ei"
    },
    {
      "name": "Vasile Elena 4 days",
      "text": "Pe bune, cine mai are incredere in Ponta? Omul minte de inghetza apele. E ca un fel de Pinocchio al politicii noastre, doar ca nu-i creste nasul, ci lista de promisiuni neindreaptinite. Omu' asta n-ar putea sa spuna adevarul nici daca ar incerca. Cred … See more"
    },
    {
      "name": "Mihai Mihaela Radu 4 days",
      "text": "Sa va duceti draculu toti tradatorii"
    },
    {
      "name": "Ion Angheru 4 days",
      "text": "Retragete tu mă din fruntea guvernului că ai făcut numai încurcături mai covrigar incult ."
    },
    {
      "name": "Boicu Ionel 4 days",
      "text": "Oh wow, Victor Ponta, campionul minciunilor! A mintit mai mult decat am mintit eu vreodata parintii mei ca m-am dus la biblioteca. Serios acum, trebuie sa inteleaga oameni buni ca e doar praf in ochi. Ponta e maestru in povesti de adormit copii. Hai sa… See more"
    },
    {
      "name": "Felicia Ferariu 3 days",
      "text": "Uite de aia nu moare ursul de grija altuia. Va e frica ca iese Ponta președinte și va zboară?"
    },
    {
      "name": "Nelu Furtea 4 days",
      "text": "Victor Ponta președinte !!!"
    },
    {
      "name": "Reply by Aurel Drotar to Nelu Furtea's comment 4 days",
      "text": "Nelu Furtea nu vă e rușine să votați tot aceiași trădători penali,de fapt mai sunt fraieri în țara asta"
    },
    {
      "name": "Nelu Mainea 4 days",
      "text": "Marcele....îți spune cineva de la firul ierbii...nici 2%din votanții PSD nu va vota pe puturosu de Crin...\nPeste 98%vor vota Ponta"
    },
    {
      "name": "Popica Pensionarul  4 days",
      "text": "La gunoi cu voi!!!"
    },
    {
      "name": "Vasile Balut 4 days",
      "text": "Ciolacu sau Ponta sunt aceeasi mizerie tot PSD al sustine din umbra pe Ponta asa e o manevra fata de Romani ca e ponta indepedent votam Simion"
    },
    {
      "name": "Alexandru Rozsa 4 days",
      "text": "Unde ? Ești Țepeș???"
    },
    {
      "name": "Elena Ivascu 4 days",
      "text": "Toți hoți trebuie arestați schimbați din temeli."
    },
    {
      "name": "Nicu Tupa 4 days",
      "text": "Mars nimeni nu va mai vrea decit hotii dar avem ac pentru cojocul vostru !!"
    },
    {
      "name": "Reply by Nelu Furtea to Aurel Drotar's reply 4 days",
      "text": "Aurel Drotar Din toți care candidează , nu văd pe care să l votez să fie corespunzător , că de căcații hoți ne-am săturat , Ponta și rîndul trecut a făcut ce n-au făcut restu toți !!! Ponta președinte , sigur ."
    },
    {
      "name": "Reply by Aurel Drotar to Nelu Furtea's reply 4 days",
      "text": "Nelu Furtea niciodată,poporu nu mai vrea mincinoși și trădători, pină aici le-a fost,au furat destul"
    },
    {
      "name": "Ani Hau 4 days",
      "text": "Jegurii"
    },
    {
      "name": "Clinciu Serban 4 days",
      "text": "Muistule ponta este președinte și pe tine ești primul care te da afara"
    },
    {
      "name": "Vasile Balut 4 days",
      "text": "Ponta nu intra an turu 2 nici o sansa"
    },
    {
      "name": "Vasile Popa 4 days",
      "text": "Ce surpriza! Victor Ponta promite din nou luna de pe cer! Ti-ai inchipui ca dupa toate minciunile trecute, cineva l-ar mai crede pe bune? Si totusi, unii inca pica in plasa. Sincer, daca ar vinde aer, unii tot ar cumpara. Super eroul minciunilor, numai… See more"
    },
    {
      "name": "Emilia Sava 4 days",
      "text": "Frate, serios acum, Ponta mai zice sau doar inventeaza povesti? \n Cel mai tare magician din politica. Sa fim realisti, nu-s eu singurul care vede ca se pierde in minciuni. Fara gluma, trebuie sa ne trezim si sa ii aratam usa la urmatoarele alegeri! Mai… See more"
    },
    {
      "name": "Manea Ion 4 days",
      "text": "Hoții și mafioții in toate structurile statului Sint golanii și hoții mincinoși de dreapta penală care au capusat statul timp de 30 de ani și au jefuit Romania la comanda străinilor niște trădători de țară care iei trebuie sa meargă la pușcărie pentru … See more"
    },
    {
      "name": "Gheorghe Balan 4 days",
      "text": "Bai, cum poate Ponta asta sa minta si sa aiba tupeu sa mai apara la TV? Ne crede fraieri sau ce? Daca ar fi zis mama minciunile lui, as fi tinut-o in casa sa nu se faca de ras in fata vecinilor. Important e sa nu ne lasam pacaliti de show-uri, e doar u… See more"
    },
    {
      "name": "Safta Muchi 4 days",
      "text": "Jos Cu Hoții la pușcărie"
    },
    {
      "name": "Rodica Cocirla 4 days",
      "text": "Tradatorii"
    },
    {
      "name": "Catalin Giurgiucanu 4 days",
      "text": "Sus cu HOȚII la ștreang și-au bătut joc de România ."
    },
    {
      "name": "Dumitru Fulga 3 days",
      "text": "Pinochio omul Belgradului nu-i omul poporului român"
    },
    {
      "name": "Ioana Angela Gancea 4 days",
      "text": "TOȚI CEI DIN SISTEM SÂNTEȚI TRĂDĂTORI DE NEAM ȘI ȚARĂ !"
    },
    {
      "name": "Adriana Oprea 4 days",
      "text": "De ce jos Ponta? Mafia soroșistă e corectă? Nu vă e rușine nesimțiților! Îi cereți lui Ponta să se retragă pentru că ține cu țara? Nu îți este rușine Ciolacule,și trecut de partea soroșistă pentru că ai fost amenințat? Să nu mai sud de PSD! Un partid de escroci!"
    },
    {
      "name": "Ion Dutoiu 4 days",
      "text": "Ăsta este PSD-ul un partid de hoți și trădători"
    },
    {
      "name": "Cojocaru Vergy 4 days",
      "text": "Tu dai ordin ciordac nu-ți ajunge banii în Nordis și farmacii hoitule analfabet ordinar"
    },
    {
      "name": "Gheorghe Bota 4 days",
      "text": "Dar tu cum esti canceru pe limba ta"
    },
    {
      "name": "Lili Botez 4 days",
      "text": "Sa,va is dracu hotilor"
    },
    {
      "name": "Mandache Liliana 4 days",
      "text": "Retragetiva toti din cursa ponta ciolacu si multi alti"
    },
    {
      "name": "Stelian Anghel 4 days",
      "text": "dar despre 600 milioane dolari dati cadou rusi;lor nimic ?"
    },
    {
      "name": "Maria Costea 4 days",
      "text": "Oare toți sînt curați ,numai cei care candidează au probleme ?.Să rămînă ei care și-au bătut joc de popor asta vor.Toți au probleme numai ei sînt curați."
    },
    {
      "name": "Gavrilescu Bogdan 4 days",
      "text": "Trădare națională."
    },
    {
      "name": "Guta Cretu a day",
      "text": "Jos.cu.mafia.tradatorilor!!"
    },
    {
      "name": "Virginia Horobet 3 days",
      "text": "De ce sa se retragă că sa distrugeți de tot aceasta tara Ați cheltuit banii cu campania electorală și veniți să ne spuneți că veți mari TVA la 21 % și alte dări pe spatele românilor"
    },
    {
      "name": "Mariana Munteanu 4 days",
      "text": "Jos cu guvernul de cacat? Jos cu ccreul de \n ? Jos cu criminali in serie? Jos cu mafioți Romania? Jos cu analfabeti repetenti hotii mincinosi spagari etc etc?Pe 4 măi ești în număr cît mai mare la vot și votați numai patrioți și suverevnisti ca să scăp… See more"
    },
    {
      "name": "Reply by Emil Boghian to Rodica Tabacaru's comment 4 days",
      "text": "Rodica Tabacaru Asta e gașca din guvern"
    },
    {
      "name": "Reply by Rodica Tabacaru to Emil Boghian's reply 4 days",
      "text": "Emil Boghian care fură poporul român RUȘINEEEEEEE."
    },
    {
      "name": "Reply by Emil Boghian to Rodica Tabacaru's reply 4 days",
      "text": "Rodica Tabacaru Nu au"
    },
    {
      "name": "Valeriu Radu 4 days",
      "text": "Ciulacu o trădat țară și poporul"
    },
    {
      "name": "Maria Nemet 3 days",
      "text": "Tu ai distrus România! Tu Ciolacu cu tot PSD ul tău! Sa nu te mai vad i veci! Sa nu mai aud de numele tău! Am fost pesedista,dar din cauza ta urăsc acest partid!"
    },
    {
      "name": "Irina Vlad 4 days",
      "text": "Jos guvernul mafiot trădător borfaș jigodi javre penali tradatori de țară!"
    },
    {
      "name": "Petru Petru 4 days",
      "text": "Ca sa aiba loc betivu vostru ca tu ciolacule sa nu zbori retragete tu ca am ajuns muritoei de fiame cu tine la guvern retragete covrigarule nu esti bun dwcit la imprumutat bani"
    },
    {
      "name": "Ioana Ilie 4 days",
      "text": "Covrigare ,analfabet ,te cheamă Jilava ,cu tot guvernul !"
    },
    {
      "name": "Mandica Gabriel 4 days",
      "text": "Duceateai dracu de tigan Ciolacule"
    },
    {
      "name": "Irina Suciu 2 days",
      "text": "Demolări Ciolacu ilegal Nordis și guvernul ilegale"
    },
    {
      "name": "Elena Draghici 4 days",
      "text": "Nu te retrage domnule ponta Dumnezeu cu dumneata"
    },
    {
      "name": "Ioan Cazacu 4 days",
      "text": "Nul putem fute se înmulțește îl vreau globaliști"
    },
    {
      "name": "Ioan Cofariu 4 days",
      "text": "Ciolacule demisia te caută moartea"
    },
    {
      "name": "Iulian Spinu 4 days",
      "text": "Vă dau la Mu Mu"
    },
    {
      "name": "Vasile Vitelaru 4 days",
      "text": "Nici o sansa si a tradat familia de 2 ori si a luat amante a tradat folegi a tradat partidul a tradat tarapt binele lui si a vecinilor un mascarici"
    },
    {
      "name": "Adrian Vintilescu 4 days",
      "text": "Javra asta de papagal vopsit este acuzat numai de tradare morala? Pai asta are multe acuze, in ciuda unora care il vad capabil! O javra psd-ista!"
    },
    {
      "name": "Reply by Marian Sangerean to Adrian Vintilescu's comment 4 days",
      "text": "Adrian Vintilescu Mai are,si stii pe care? A reantregit salariile si pensiile,a redus tva,a deschis spitale,a eliminat si restituit taxa autoa platit o parte a datoriei,TOATE dupa DEZASTRUL lasat de Basaul-Petrov-Boc,Ungureanu-unguent...deci hai sa sta… See more"
    },
    {
      "name": "Mihail Oprea 4 days",
      "text": "KKTUL ĂSTA DE CE A FOST LĂSAT SĂ CANDIDEZE DACĂ ARE DUBLĂ CETĂȚENIE?SĂ FIE ACOPERIT ÎN CAZ DE PUȘCĂRIE?"
    },
    {
      "name": "Ella Roman 4 days",
      "text": "DEMISIA CIOLACULE la fel Ponta!"
    },
    {
      "name": "Lunca Vasile 4 days",
      "text": "Bagăl În Pușcărie Victoree"
    },
    {
      "name": "Marga Sora 4 days",
      "text": "Plecați acasă voi cei care ne-ați blocat indexarea pensiilor cu inflația. Pentru CRIN ANTONESCU AVEȚI BANI MULȚI PENTRU CAMPANIE.\nSĂ VĂ FIE RUȘINE DL.CIOLACU."
    },
    {
      "name": "Mihai Zaluski 4 days",
      "text": "Și tu ciolacule pleacă, neam saturat de voi, țara nui avoastră, țara e a poporului român."
    },
    {
      "name": "Reply by Aurel Drotar to Petrut Wolf's comment 4 days",
      "text": "Petrut Wolf trădători țări"
    },
    {
      "name": "Reply by Adrian Vintilescu to Marian Sangerean's reply 4 days",
      "text": "Marian Sangerean Nici eu nu am carnet, dar pe acesti nemernici nu ii mai suport! Nu mai vreau sa aud de psd, pnl,usr, udmr! Romania poate fi condusa si fara acesti netrebnici! Hai sa ne trezim si noi odata, ca am dormit destul!"
    },
    {
      "name": "Relu Craescu 4 days",
      "text": "Nai înțeles ce ți-a spus fratele tău măi mincinosule????"
    },
    {
      "name": "Florin Vasile 4 days",
      "text": "Ciolacule marș dracului acasă că oricum te debarcă ăștia te dă jos și din fruntea Partidului.. nu numai din Guvern"
    }
  ]
}