{
  "url": "https://www.facebook.com/diana.macovei1/posts/pfbid0qc3V6TUWDtaRmYT9eyQixcjHdafk8uovuociEPx6ic2SRDa2owjax3ZZgmvrFpgRl",
  "comments": [
    {
      "name": "Elena Rlbc 3 weeks",
      "text": "Plimbări peste plimbări."
    },
    {
      "name": "Nicoleta Alexandru 3 weeks",
      "text": "Doamne ajuta felicitari"
    },
    {
      "name": "Elena Grapă 3 weeks",
      "text": "Drum bun! Va îmbrățișez"
    },
    {
      "name": "Marioara Ciherean 3 weeks",
      "text": "Dumnezeu să fie cu dv.\nSi cu toți care vă sînt alături zi de zi .\nVă iubim scumpii noștrii luptători pentru dreptate și adevăr. … See more"
    },
    {
      "name": "Munteanu Stefan 3 weeks",
      "text": "Doamne ajuta. Drum bun!"
    },
    {
      "name": "Mika Pandora 3 weeks",
      "text": "Drum bun și mult succes!\nVă iubim! Măicuța Domnului să vă ghideze și să fie cu voi permanent!"
    },
    {
      "name": "Florica Lapusan 3 weeks",
      "text": "Doamne.ajuta.diana..si.s.o.s"
    },
    {
      "name": "Reghina Timbus 3 weeks",
      "text": "Respect doamna Diana Dumnezeu și Maica Domnului să vă ocrotească"
    },
    {
      "name": "Marioara David 3 weeks",
      "text": "DRUM BUN!"
    },
    {
      "name": "Reply by Elena Grapă to Elena Rlbc's comment 3 weeks",
      "text": "Elena Rlbc, totul pentru poporul roman!"
    },
    {
      "name": "Reply by Marioara Ciherean to Elena Rlbc's comment 3 weeks",
      "text": "Elena Rlbc\nA mers cu picioarele dv.?"
    },
    {
      "name": "Reply by Diana Iovanovici-Șoșoacă to Elena Rlbc's comment 3 weeks",
      "text": "Elena Rlbc \"plimbarile \" astea sunt si pt salvarea imbecililor, din pacate!"
    },
    {
      "name": "Reply by Georgeta Ungureanu to Elena Rlbc's comment 3 weeks",
      "text": "Bunul Dumnezāu si Maica Sfântā sā vā protejeze si ocroteascā fiecare pas din zi si noapte"
    },
    {
      "name": "Reply by Veronica Popescu to Diana Iovanovici-Șoșoacă's comment 3 weeks",
      "text": "Diana Iovanovici-Șoșoacă"
    },
    {
      "name": "Reply by Geta Ambrose to Elena Rlbc's comment 3 weeks",
      "text": "Doamne ajută! Să fie cu noroc!"
    },
    {
      "name": "Reply by Deili Elena to Elena Rlbc's comment 3 weeks",
      "text": "Elena Rlbc asa se fac relațiile nu pe Facebook!!!"
    },
    {
      "name": "Reply by Maria Laura Neagu to Diana Iovanovici-Șoșoacă's comment 3 weeks",
      "text": "Diana Iovanovici-Șoșoacă Và iubesc mult ,nu và imaginați ce energie pozitivà imi dati cànd le raspundeti ăstora fàrà creier! \nVà ador !"
    },
    {
      "name": "Reply by Maria Laura Neagu to Elena Rlbc's comment 3 weeks",
      "text": "Diana Iovanovici-Șoșoacă Và iubeeeeesc!\n Raspunsurile dumneavoastră sunt pe màsurà!"
    },
    {
      "name": "Reply by Relu Rusu to Nicoleta Alexandru's comment 2 weeks",
      "text": "Nicoleta Alexandru"
    },
    {
      "name": "Reply by Florin Hangu to Marioara Ciherean's comment 2 weeks",
      "text": "Marioara Ciherean"
    },
    {
      "name": "Reply by Relu Rusu to Marioara Ciherean's comment 2 weeks",
      "text": "Marioara Ciherean"
    },
    {
      "name": "Reply by Relu Rusu to Vica Sprânceană's comment 2 weeks",
      "text": "Vica Sprânceană"
    },
    {
      "name": "Reply by Radu Neamt to Mika Pandora's comment 2 weeks",
      "text": "Mika Pandora nu e musai pe pamant"
    },
    {
      "name": "Reply by Ioana Ioana to Reghina Timbus's comment 3 weeks",
      "text": "Alexandru Groza nu doriți raul altcuiva, că vi se poate întoarce înzecit!"
    },
    {
      "name": "Reply by Iuliana Popescu to Reghina Timbus's comment 3 weeks",
      "text": "Alexandru Groza Aveti grija ce doriti altuia ,totul se intoarce catre d-voastra."
    },
    {
      "name": "Reply by Relu Rusu to Marioara David's comment 2 weeks",
      "text": "Marioara David"
    },
    {
      "name": "Reply by Diana Iovanovici-Șoșoacă to Elena Rlbc's reply 3 weeks",
      "text": "Marius Muresan nu, stam dupa prosti ca tine. Si lasam sa se distruga tara pt ca amibele comenteaza. Alt fatalau , alt parameci"
    },
    {
      "name": "Reply by Elena Vlad to Elena Rlbc's reply 3 weeks",
      "text": "Marius Muresan I-am cerut NOI!"
    },
    {
      "name": "Reply by Diana Iovanovici-Șoșoacă to Elena Rlbc's reply 3 weeks",
      "text": "Marius Muresan pai arati cat de dobitoc esti. Asa ai comentat si te-ai incadrat ca un dobitoc in propria-ti descriere! Amiba tot amiba! Doamne, cat de prost poti fi!"
    },
    {
      "name": "Reply by Mitza Popescu to Elena Grapă's reply 2 weeks",
      "text": "Elena Grapă Totul pt ea!"
    },
    {
      "name": "Reply by Dorel Ani to Mitza Popescu's reply 2 weeks",
      "text": "Mitza Popescu Altă deșteaptă."
    },
    {
      "name": "Reply by Rodica Rodula to Elena Grapă's reply 2 weeks",
      "text": "Elena Grapă"
    },
    {
      "name": "Reply by Zaharia Cristina to Marioara Ciherean's reply 3 weeks",
      "text": "Marioara Ciherean ,nu cu picioarele noastră cel mai probabil pe BANI NOSTRI"
    },
    {
      "name": "Reply by Marioara Ciherean to Zaharia Cristina's reply 3 weeks",
      "text": "Zaharia Cristina\nBine a facut ,să mențină ceea ce a facut ea pentru că mulți s-au urcat pe muncă ei.\nDe ce o urîți ca este curajoasă și cu nenorociții ăștia care au distrus tot nu ai cum să fi blînd. … See more"
    },
    {
      "name": "Reply by Grecu Amalia to Zaharia Cristina's reply 3 weeks",
      "text": "Zaharia Cristina este invitată. Ce-ar trebui să facă ? Vedeți mai bine că PSD, PNL, UDMR, USR au risipit toată avuția țării și au îndatorat și pe copiii copiilor, copiilor noștri."
    },
    {
      "name": "Reply by Florynela Flory to Marioara Ciherean's reply 3 weeks",
      "text": "Marioara Ciherean ea este tot a sistemului ati uitat cind se pupa cu ciordacu."
    },
    {
      "name": "Reply by Maria Peia to Zaharia Cristina's reply 3 weeks",
      "text": "Zaharia Cristina Și daca asa ar fi ,face mult pt popor ,mulți dar prosti in tara asta ."
    },
    {
      "name": "Reply by Zaharia Cristina to Maria Peia's reply 3 weeks",
      "text": "Maria Peia un fapt concret și la obiect"
    },
    {
      "name": "Reply by Mirela Stan to Zaharia Cristina's reply 3 weeks",
      "text": "Zaharia Cristina dacă tu consideri că o invitație înseamnă \"pe bani noștri \", mai bine tăceai, decât să faci astfel de comentarii!"
    },
    {
      "name": "Reply by Zaharia Cristina to Marioara Ciherean's reply 3 weeks",
      "text": "Marioara Ciherean nu urăsc pe nimeni doar mi am.dat seama de unele lucruri"
    },
    {
      "name": "Reply by Paraschiva Paraschiva to Zaharia Cristina's reply 3 weeks",
      "text": "Zaharia Cristina pe Iohannis l-ai întrebat cate milioane a cheltuit pentru vizitele lui cu Carmen?rușine să vă fie că sunteți contra unui om care lupta pentru tara"
    },
    {
      "name": "Reply by Marioara Ciherean to Paraschiva Paraschiva's reply 3 weeks",
      "text": "Paraschiva Paraschiva\nCorect ."
    },
    {
      "name": "Reply by Silviu Serbanescu to Veronica Popescu's reply 3 weeks",
      "text": "Veronica Popescu Cica asta e poezie...suna ca nuca in perete cand o citesti.."
    },
    {
      "name": "Reply by Giani Baltag to Deili Elena's reply 3 weeks",
      "text": "Deili Elena, EU MI-LE FAC ȘI \"...pe Facebook!!!\", UNII MĂ \"LAUDĂ\", ALȚII MĂ-NJURĂ, CEILALȚI NU VOR S-AUDĂ DE MINE...DA' CE BINE-I CĂ EU EXIST, PUNCT."
    },
    {
      "name": "Reply by Deili Elena to Giani Baltag's reply 3 weeks",
      "text": "Giani Baltag e vorba de relații internaționale, diplomatice nu pe fb. Pe fb oricine \"se stie da huta\" , cu salvarea țării din \n în care am băgat, o și noi poporul prin indolenta și nepăsare e greu\" frate\" dacă nu aproape imposibil!\nSuntem iarăși unici … See more"
    },
    {
      "name": "Reply by Popa Stana to Elena Rlbc's reply 3 weeks",
      "text": "Cristian Dumitru da' pe pagina ei stai.."
    },
    {
      "name": "Reply by Maria Laura Neagu to Elena Rlbc's reply 3 weeks",
      "text": "Cristian Dumitru Este treaba ta,eu mà uit la fapte concrete,este normal sa se enerveze la càti tràdàtori ...s.m.d sunt, poporul sustine sistemul ,sà ne intàlnim aici dupà 2,3 luni sà vedem situatia!"
    },
    {
      "name": "Reply by Maria Laura Neagu to Elena Rlbc's reply 3 weeks",
      "text": "Claudia Tudor Te-ai descris foarte frumos,si felicitări ptr cei 7 ani de acasà!\n Mà gàndeam sà nu mà cobor la nivelul tàu dar sunt obligatà,ești o proastà de prima clasà si un gunoi social fàrà nici o valoare!!"
    },
    {
      "name": "Reply by Marioara Ciherean to Diana Iovanovici-Șoșoacă's reply 3 weeks",
      "text": "Diana Iovanovici-Șoșoacă\nCorect dar ce să priceapă.."
    },
    {
      "name": "Reply by Nicu Popa to Diana Iovanovici-Șoșoacă's reply 3 weeks",
      "text": "Diana Iovanovici-Șoșoacă vezi din cauza limbajul pe care îl folosiți va scăzut susținătorii !!!\nÎmi pare rău că v-am votat pentru europarlamentare, noi ne ceream dreptul de a vota în stradă și dv. vă distrați în cluburi acum vă dați mare APĂRĂTOARE A POPORULUI ROMÂN ???"
    },
    {
      "name": "Reply by Veronica Popescu to Elena Rlbc's reply 3 weeks",
      "text": "Romeo Lucas Serafim"
    },
    {
      "name": "Reply by Ilie Amelia to Diana Iovanovici-Șoșoacă's reply 3 weeks",
      "text": "Diana Iovanovici-Șoșoacă Aveți Mare Dreptate doamnă DIANA ȘOȘOACĂ nimeni nu se compară cu dv Dumnezeu vă iubește vă ajută sau ne ajută să scăpăm de maimuțoii trădătorii de neam și țară"
    },
    {
      "name": "Reply by Loredana Lory Silică to Diana Iovanovici-Șoșoacă's reply 3 weeks",
      "text": "Diana Iovanovici-Șoșoacă Așa ca ea"
    },
    {
      "name": "Reply by Cristian Nicolae Bârligă to Diana Iovanovici-Șoșoacă's reply 3 weeks",
      "text": "Diana Iovanovici-Șoșoacă , Dumnezeu să vă binecuvânteze, drumul și peste tot în lume,din Șcheii Brașov departamentul informații externe"
    },
    {
      "name": "Reply by Doina Moraru to Diana Iovanovici-Șoșoacă's reply 3 weeks",
      "text": "Diana Iovanovici-Șoșoacă BRAVOOO!"
    },
    {
      "name": "Reply by Doina Moraru to Diana Iovanovici-Șoșoacă's reply 3 weeks",
      "text": "Dumnezeu să vă ocrotească peste tot pe unde existați și colegilor dumneavoastră!"
    },
    {
      "name": "Reply by Luminita Gheorghita to Diana Iovanovici-Șoșoacă's reply 3 weeks",
      "text": "Diana Iovanovici-Șoșoacă DOAMNE AJUTĂ ! DRUM BUN ! VĂ IUBESC INFINIT ! VĂ ÎMBRĂȚIȘEZ CU DRAG !"
    }
  ]
}