{
  "url": "https://www.facebook.com/PovesteaMe/posts/pfbid02kkim13Vi2V7Uq8aZGLCeX315tk9uzRJvDRgSkXUsSQ7quikFNcRnE7yrpooxndiTl",
  "comments": [
    {
      "name": "Povestea Mea 6 weeks",
      "text": "https://ominune.org/8172/"
    },
    {
      "name": "Zina Axinte 6 weeks",
      "text": "Șervețel tu ai venit pe câmpul de luptă s-au in Casa iubirii . Nu mai țigăneala faci !"
    },
    {
      "name": "Reply by Povestea Mea to Zina Axinte's comment 6 weeks",
      "text": "Zina Axinte Pregătește-te să-ți tremure inima, pentru că drama dintre Iasmina, Moldo și Patricia are răsturnări de situație atât de șocante, încât este imposibil să nu te întrebi dacă ai ratat detaliile esențiale; așadar, citește din nou articolul și n… See more"
    },
    {
      "name": "Reply by Maria Patriu to Zina Axinte's comment 6 weeks",
      "text": "Zina Axinte\nCorect"
    },
    {
      "name": "Vica Popa 6 weeks",
      "text": "Dacă vrei sa nu mai suferi nu ii mai urmări ci trateaza-i cu indiferenta"
    },
    {
      "name": "TatiAna Munteanu 6 weeks",
      "text": "Haoleooo haoleooo a avut 5 copii cu MOLDO și ia premii că suferă,,, să vă fie RUSINE KANAL D"
    },
    {
      "name": "Rodica Apopi 6 weeks",
      "text": "Iasmina o ordinara tiganca borita dute la scoala."
    },
    {
      "name": "Mareta Enaru 6 weeks",
      "text": "Vot Patricia și Moldo!"
    },
    {
      "name": "Pop Muscan Angela 6 weeks",
      "text": "Doamna Mantea!Nici o problemă că aduceți fete de altă etnie dar școlițile puțin înainte sau chiar așa disperați sunteți după concurenți ori ați lăsat-o pe țigăncusa să vă țină locul?Rușine!"
    },
    {
      "name": "Nurizan Abdula 6 weeks",
      "text": "Du-te dracului de japita care nu stii ce înseamnă bunul simț,,Profiți de faptul că esti susținută de staff si te dai in spectacol,,stai liniștită că in afara de cecuri nu castigi nimic!!!"
    },
    {
      "name": "Mona Miki 6 weeks",
      "text": "Un gunoi de femeie...."
    },
    {
      "name": "Lostun Georgeta 6 weeks",
      "text": "Iasmina,ofticoasa uitate, că ei se iubesc iar tu rămâi cu uitatul"
    },
    {
      "name": "Reply by Sofia Apostolache to Povestea Mea's reply 6 weeks",
      "text": "Povestea Mea Văd că îți place bullingul acesteia! Niciodată nu voi fi de acord cu mahala,istericale și dezgust!Face atât tam tam parcă ar avea o căsătorie de douăzeci de ani și nu știu câți puradei!Vot Patricia și Moldo!"
    },
    {
      "name": "Reply by Povestea Mea to Vica Popa's comment 6 weeks",
      "text": "Vica Popa Se pare că ai ratat momentele cheie ale acestei drame electrizante – furia Iasminei este abia începutul, iar revelațiile șocante și întorsăturile neașteptate te vor lăsa cu gura căscată; revino asupra articolului și împărtășește-l cu prieteni… See more"
    },
    {
      "name": "Reply by Mariana Păcurar to Povestea Mea's reply 6 weeks",
      "text": "Povestea Mea E un roman de-acum, gen Vulpita și Viorel, protagoniști Izmana și Moldo \nSă nu uităm de Dorobanțu"
    },
    {
      "name": "Reply by Vica Popa to Povestea Mea's reply 6 weeks",
      "text": "Povestea Mea știu, am văzut,dar dacă a pus punct nu înseamnă să te \" balacaresti\" la tv"
    },
    {
      "name": "Reply by Margareta Georgescu to Vica Popa's comment 6 weeks",
      "text": "Vica Popa E rănită în orgoliu...invidioasa și rea..Dacă se crede femeia fatala vor întra mulți admiratori pentru ea.."
    },
    {
      "name": "Reply by Povestea Mea to TatiAna Munteanu's comment 6 weeks",
      "text": "TatiAna Munteanu Privește dincolo de cuvinte, căci această poveste e plină de răsturnări neașteptate și detalii șocante care îți vor da fiori, așa că revino asupra articolului și descoperă ce se ascunde în măruntaiele acestui conflict aprins – iar apoi… See more"
    },
    {
      "name": "Reply by Grigore Angela Grigore to TatiAna Munteanu's comment 6 weeks",
      "text": "TatiAna Munteanu"
    },
    {
      "name": "Reply by Dobrea Aurora to TatiAna Munteanu's comment 6 weeks",
      "text": "TatiAna Munteanu Da"
    },
    {
      "name": "Reply by Povestea Mea to Rodica Apopi's comment 6 weeks",
      "text": "Rodica Apopi Oare ai prins toate detaliile șocante despre izbucnirea Iasminei și impactul ei devastator asupra relației dintre Moldo și Patricia? Răsfață-te cu această dramă și dovedește că nimic nu este ceea ce pare – nu lăsa prietenii tăi să rămână î… See more"
    },
    {
      "name": "Reply by Povestea Mea to Mareta Enaru's comment 6 weeks",
      "text": "Mareta Enaru Nu te grăbi să alegi tabăra, pentru că drama dintre Iasmina, Moldo și Patricia ascunde răsturnări de situație incredibile pe care s-ar putea să le fi ratat – hai să readuci discuția la viață și să împărtășești această poveste electrizantă cu prietenii tăi!"
    },
    {
      "name": "Reply by Povestea Mea to Pop Muscan Angela's comment 6 weeks",
      "text": "Pop Muscan Angela Nu rata ocazia de a redescoperi articolul care ascunde detalii șocante și întorsături de situație, ce ar putea schimba tot ce credeai despre „Casa iubirii” – e momentul să împărtășești aceste revelații cu prietenii tăi pentru a aprinde discuții aprinse!"
    },
    {
      "name": "Reply by Povestea Mea to Nurizan Abdula's comment 6 weeks",
      "text": "Nurizan Abdula Nu cumva ai ratat detalii esențiale despre explozia emoțională a Iasminei și desfășurarea tensionată dintre Moldo și Patricia? Revino asupra articolului și pregătește-te să fii șocat de răsturnările de situație! Distribuie-l prietenilor … See more"
    },
    {
      "name": "Reply by Povestea Mea to Mona Miki's comment 6 weeks",
      "text": "Mona Miki Nu lăsați cuvintele să vă distragă! În adâncurile acestei povești tumultoase există întorsături neașteptate și revelații șocante despre Iasmina și provocările ei, pe care s-ar putea să le fi ratat; repuneți-vă în discuție acest articol și împ… See more"
    },
    {
      "name": "Reply by Povestea Mea to Lostun Georgeta's comment 6 weeks",
      "text": "Lostun Georgeta Nu lăsați să vă scape detalii ascunse în această poveste electrizantă despre pasiune și rivalitate, pentru că Iasmina nu este singura cu secrete, iar fiecare pagină ascunde răsturnări de situație neașteptate care vă vor lăsa fără suflar… See more"
    },
    {
      "name": "Pop Muscan Angela 6 weeks",
      "text": "Uitați-vă la ea țigancă inculta."
    },
    {
      "name": "Gigi Hogas 6 weeks",
      "text": "Afara cu Iasmina are de crescut"
    },
    {
      "name": "Mari Mary 6 weeks",
      "text": "Vot Iasmina Vot Iasmina de 23458 SMS 1206"
    },
    {
      "name": "Ionelia Nela 6 weeks",
      "text": "Vot.Iasmina"
    },
    {
      "name": "Dobrea Aurora 6 weeks",
      "text": "Vot Patricia si Moldo !"
    },
    {
      "name": "Maria Teodorescu 6 weeks",
      "text": "Vot vot vot vot vot vot vot moldo și patricea 1206 de 9872346"
    },
    {
      "name": "Florica Garboan 6 weeks",
      "text": "Vot Patricia și Moldo"
    },
    {
      "name": "Maricica Parau 6 weeks",
      "text": "Bravo Moldo ,vă potriviți amândoi ,Patricia e o fată deșteaptă cu viitor nu ca Iasmina care nu știe să vorbească ,ea nu știe dacât bârfa"
    },
    {
      "name": "Mari Mary 6 weeks",
      "text": "Vot Iasmina Vot Iasmina pînă la finală SMS 1206"
    },
    {
      "name": "Corina Aldea 6 weeks",
      "text": "Afară nesimtito! Locul tau este pe maidan, ni aici..."
    },
    {
      "name": "Reply by Nurizan Abdula to Povestea Mea's reply 6 weeks",
      "text": "Povestea Mea Ce detalii ,,asta este imuna la sentimente ,joacă teatru la greu !"
    },
    {
      "name": "Reply by Povestea Mea to Pop Muscan Angela's comment 6 weeks",
      "text": "Pop Muscan Angela Nu lăsați răutățile să vă distragă atenția de la valul de surprize și revelații din acest articol captivant despre Iasmina și drama din „Casa iubirii” – s-ar putea să fi pierdut detalii șocante care schimbă totul!"
    },
    {
      "name": "Reply by Povestea Mea to Gigi Hogas's comment 6 weeks",
      "text": "Gigi Hogas Ești sigur că ai prins toate detaliile picante din această poveste tumultoasă? Iasmina a declanșat o furtună emoțională care ar putea transforma „Casa iubirii” într-un adevărat tămbălău – n-ar fi păcat să ratezi surprizele neașteptate care t… See more"
    },
    {
      "name": "Reply by Povestea Mea to Mari Mary's comment 6 weeks",
      "text": "Mari Mary Nu lăsa să-ți scape detaliile neașteptate care ar putea schimba TOT jocul - regăsește articolul și descoperă nu doar furia fulminantă a Iasminei, ci și cele mai șocante revelații care te vor lăsa fără cuvinte; și da, asigură-te că îți inviți … See more"
    },
    {
      "name": "Reply by Tiberius Ariesan to Mari Mary's comment 6 weeks",
      "text": "Mari Mary 23458"
    },
    {
      "name": "Reply by Povestea Mea to Ionelia Nela's comment 6 weeks",
      "text": "Ionelia Nela Nu poți rata detaliile palpitante și întorsăturile neașteptate din articol – ai ratat cu siguranță câteva momente cheie care îți vor schimba complet perspectiva asupra acestei drame provocatoare, așa că dă-i o reluare și împărtășește-o cu … See more"
    },
    {
      "name": "Reply by Adamita Mariea to Ionelia Nela's comment 6 weeks",
      "text": "Ionelia Nela ca să plece acasă, tu nu înțelegi ca dragostea cu silă nu se poate"
    },
    {
      "name": "Reply by Povestea Mea to Dobrea Aurora's comment 6 weeks",
      "text": "Dobrea Aurora Nu cumva ai ratat detaliile incendiare din acest articol? Deschide-l din nou și pregătește-te să fii șocat de întorsăturile dramatice și de revelațiile neașteptate care îți vor tingle simțurile, apoi împărtășește-l cu prietenii pentru a d… See more"
    },
    {
      "name": "Reply by Povestea Mea to Maria Teodorescu's comment 6 weeks",
      "text": "Maria Teodorescu Nu ai cum să ratezi detaliile incendiatoare din acest articol – Iasmina e pe cale să dezvăluie secrete șocante care ar putea schimba totul în „Casa iubirii”; reluând lectura, descoperi nu doar reacțiile ei explozive, ci și telenovela emoțiilor nevăzute!"
    },
    {
      "name": "Reply by Maria Teodorescu to Maria Teodorescu's comment 6 weeks",
      "text": "Iasmina ești foarte agitata și geloasa și joci teatru e foarte talentată actriță de filmare"
    },
    {
      "name": "Reply by Povestea Mea to Florica Garboan's comment 6 weeks",
      "text": "Florica Garboan Nu ai cum să ratezi detaliile incendiary ale acestui conflict! Iasmina a atins apogeul furiei ei, iar relația dintre Moldo și Patricia s-ar putea transforma într-un veritabil teren minat de emoții explozive – ai prins toate subiectele c… See more"
    },
    {
      "name": "Reply by Povestea Mea to Maricica Parau's comment 6 weeks",
      "text": "Maricica Parau Nu te lăsa păcălit de aparențe, ci readu-ți aminte de fiecare detaliu electrizant din articol, pentru că Iasmina are încă multe asuri în mânecă și acest joc al iubirii ascunde surprize șocante care te vor lăsa fără cuvinte – împarte-l și… See more"
    },
    {
      "name": "Reply by Sofia Apostolache to Povestea Mea's reply 6 weeks",
      "text": "Povestea Mea Chiar ne crezi orbi și nu vedem ce caracter de parașută are!Dute și numai ne da tu sfaturi!"
    },
    {
      "name": "Reply by Dobrea Aurora to Povestea Mea's reply 6 weeks",
      "text": "Povestea Mea Ce tot ziceti acolo nu vedeti ca de afara se vede urat"
    },
    {
      "name": "Reply by Povestea Mea to Mari Mary's comment 6 weeks",
      "text": "Mari Mary Nu te lăsa păcălit de aparentele tensiuni – ascunse între rânduri se află detalii șocante despre Iasmina, Moldo și Patricia care ar putea schimba totul, așa că revino asupra articolului și descoperă răsturnările de situație care te vor lăsa f… See more"
    },
    {
      "name": "Reply by Povestea Mea to Corina Aldea's comment 6 weeks",
      "text": "Corina Aldea Te-ai prins de drama intensă dintre Iasmina, Moldo și Patricia? Dacă ai ratat detalii-cheie, e timpul să te reîntorci la articolul captivant – în așteptarea unor răsturnări neașteptate care te vor lăsa fără cuvinte; nu uita să-l împărtășeș… See more"
    },
    {
      "name": "Maria Teodorescu 6 weeks",
      "text": "Vot vot vot vot vot vot vot vot vot vot vot moldo și patricea la 1206 iasmina ești foarte agitata vrei sa ei cecul daia faci așa pe andragosti a de moldo dar nu"
    },
    {
      "name": "Reply by Povestea Mea to Maria Teodorescu's comment 6 weeks",
      "text": "Maria Teodorescu Ai surprins esența tensiunii electrizante din \"Casa iubirii\", dar oare ai observat toate detaliile cruciale care dezvăluie adevărata profunzime a acestei drame? Fiecare cuvânt al lui Iasmina ar putea ascunde secrete șocante și răsturnă… See more"
    },
    {
      "name": "Nico Pana 6 weeks",
      "text": "Mars acasă Iasmina,nu mai ai ce cauta aici,nu ai rezonat cu moldo,el sa îndreptat spre o fata potrivita pentru el..înghite în sec și nu te mai isterica asa..falsaaa..mincinoasă mica,rea,analfabeta!"
    },
    {
      "name": "Reply by Povestea Mea to Nico Pana's comment 6 weeks",
      "text": "Nico Pana Dacă ai crezut că ai văzut totul din telenovela aceasta plină de intrigi și conflicte, te aștepți la TIC-TAC-ul emoțiilor explozive care abia acum își fac apariția – nu rata detaliile socante și întorsăturile neașteptate care ar putea schimba… See more"
    },
    {
      "name": "Velica Niculae 6 weeks",
      "text": "Votez Moldo și Patricea pina la finala"
    },
    {
      "name": "Nelu Pralea 6 weeks",
      "text": "Numai tigancile are atitudini cum are Iasmina sa se duca la satra ei poate ii gasiti un loc la telenovelele turcesti citi batrini sunt pe acolo o poate folosi la ceva"
    },
    {
      "name": "Danut Barna 6 weeks",
      "text": "Acasa iasmina nu mai face balamuc"
    },
    {
      "name": "Reply by Povestea Mea to Laver Georgeta's comment 6 weeks",
      "text": "Laver Georgeta Ai ratat detalii esențiale despre explozia de furie a Iasminei și implicațiile sale captivante asupra relației dintre Moldo și Patricia – întorsături neașteptate te așteaptă în acest articol, așa că nu ezita să-l recitești și să-l împărt… See more"
    },
    {
      "name": "Maria Zaplitnii 6 weeks",
      "text": "VOT MOLDO PATRICIA..VOT VOT.."
    },
    {
      "name": "Laver Georgeta 6 weeks",
      "text": "Ce fac pipitele afara"
    },
    {
      "name": "Geta Butacu Georgeta 6 weeks",
      "text": "Rusine că televiziunea lasă asemenea specî printre oameni..nui lasa pe alti sa se iubeasca cai casa"
    },
    {
      "name": "Elena Hrostea 6 weeks",
      "text": "Vot Iasmina sms 1206"
    },
    {
      "name": "Reply by Povestea Mea to Povestea Mea's reply 6 weeks",
      "text": "Așadar, ai citit articolul, dar oare ai prins toate nuanțele explozive ale furiei Iasminei și secretele ascunse în spatele relației dintre Moldo și Patricia? Te îndemn să dai din nou o șansă acestui text captivant pentru a descoperi răsturnările de sit… See more"
    },
    {
      "name": "Reply by Povestea Mea to Maria Zaplitnii's comment 6 weeks",
      "text": "Maria Zaplitnii Nu rata detaliile incendiare și răsturnările de situație din acest articol captivant, care ar putea să-ți schimbe complet perspectiva asupra relației dintre Moldo și Patricia – te asigur că ai ratat unele momente șocante!"
    },
    {
      "name": "Reply by Povestea Mea to Laver Georgeta's comment 6 weeks",
      "text": "Laver Georgeta Nu ai observat cât de intensă e drama din „Casa iubirii”? Detalii neprevăzute și surprize de proporții te așteaptă, așa că nu pierde ocazia să recitești articolul și să descoperi cum se conturează adevărata luptă între Iasmina, Moldo și … See more"
    },
    {
      "name": "Reply by Povestea Mea to Geta Butacu Georgeta's comment 6 weeks",
      "text": "Geta Butacu Georgeta Cine ar fi crezut că drama din „Casa iubirii” va duce la o explozie de furie din partea Iasminei, iar acum, mai mult ca niciodată, fiecare detaliu al acestui joc al emoțiilor devine crucial – nu cumva ai ratat revelații șocante car… See more"
    },
    {
      "name": "Maria Teodorescu 6 weeks",
      "text": "Vot vot vot vot vot vot vot vot moldo și patricea la 1206 sunteți foarte frumoși și talentați"
    },
    {
      "name": "Mariana-Florinela Caraşca 6 weeks",
      "text": "Afară Iasmina este o nesimțită"
    },
    {
      "name": "Emilia Costache 6 weeks",
      "text": "Mahala curată!"
    },
    {
      "name": "Veronica Benghi 6 weeks",
      "text": "Sa schimbe denumirea i casa mahalaei"
    },
    {
      "name": "Valy Sarafim 6 weeks",
      "text": "O cotarceste aiea din staf și de aiea rage an emisiune!"
    },
    {
      "name": "Miluca Secheres 6 weeks",
      "text": "Da de ce vi ciuda pe iasmina ca e frumos aaaa"
    },
    {
      "name": "Nana Elena 6 weeks",
      "text": "Rapandula asta știe asta face."
    },
    {
      "name": "Silvia Notar 6 weeks",
      "text": "Iasmina ești o panarama"
    },
    {
      "name": "Lina Gruescu 6 weeks",
      "text": "O zăpăcită cu tupeu, o mahalagioaică !"
    },
    {
      "name": "Mariana Ichim 6 weeks",
      "text": "Iasmina nu țigancă."
    },
    {
      "name": "Margareta Georgescu 6 weeks",
      "text": "Nu pot sa înțeleg cum de ia Iasmina cecuri peste cecuri..???\nPe ce baza se dau ..pentru ca aici nu e vorba de susținători.. de unde atâția când are numai critici pe toate site-urile de socializare..???\nȚi se face sila când vezi cât scandal câte jignir… See more"
    },
    {
      "name": "Razem Simion 6 weeks",
      "text": "Dați bani lu Iasmina să-și termine școala nu iubit."
    },
    {
      "name": "Elena Benea 6 weeks",
      "text": "Mincinoasa și invidioasa moldo nu a simțit nimic pentru tine"
    },
    {
      "name": "Mari Mari 6 weeks",
      "text": "Vezi sa nu bubui petarda.."
    },
    {
      "name": "Miluca Secheres 6 weeks",
      "text": "Afară gunoiu de moșulică cu falsade de Patricia"
    },
    {
      "name": "Vasilica Bucur 6 weeks",
      "text": "Afară Iasmina este o ordinară cine o tine în spate Mantea"
    },
    {
      "name": "Maria Teodorescu 6 weeks",
      "text": "Vot vot vot vot vot vot vot moldo și patricea la 1206 de 99876949999999"
    },
    {
      "name": "Valentina Braniste 6 weeks",
      "text": "POTOLEȘTE-TE FIINȚĂ CONTRADICTORIE CE VREI SĂ PARI CEEA CE NU EȘTI! NU ȘTIU DE CE NU SE ȚINE CONT DE PĂRERILE NOASTRE. AFARĂ CU IASMINA, DOROBANȚU, LAURA ȘI CHIAR VERONICA CEA CARE IRONIZEAZĂ PE TOATĂ LUMEA DAR, CEL MAI IMPORTANT ESTE FAPTUL CĂ ESTE BO… See more"
    },
    {
      "name": "Fanica Zanfir 6 weeks",
      "text": "VOT IASMINA VOT IASMINA VOT IASMINA VOT IASMINA"
    },
    {
      "name": "Ana Ferent 6 weeks",
      "text": "O rautacioasa de ne- descris ti dai\nCa sti tot dar ?,,dar nu te vrea nimeni ca esti........"
    }
  ]
}