{
  "url": "https://www.facebook.com/AutovehiculeRomanesti/posts/pfbid0221YPxHFu7KPzRaYyuWUPX8SnAjQhFooR1WcnrpAypGusDD7zvM68bvzrPghXFTBsl",
  "comments": [
    {
      "name": "Autovehicule Românești 4 days",
      "text": "https://cutt.ly/drhJ9Xv5"
    },
    {
      "name": "Viorel Lupu 3 days",
      "text": "Drumurile în România sunt varza și mai ales în orașe de spui ca a fost bombardament, asta nu vede rarul... Și din cauza drumurilor au pretenția ca mașina sa corespunda... Poate sa fie și mașina noua, în jumătate de an într-un astfel de oraș o faci praf… See more"
    },
    {
      "name": "Mihaela Morariu 4 days",
      "text": "Să facă rar ordine la ei in ograda ,că sint o clica de hoți și mafioți,ei vorbesc de corectitudine futui in ,,,,\npe toți!"
    },
    {
      "name": "Vasile Negoita 4 days",
      "text": "RAR-ul chiar vrea sa vadă mașina ca și cum a ieșit din fabrica...Nu are cum frate niciodată..."
    },
    {
      "name": "Claudiu Oros 4 days",
      "text": "Referitor la RAR , vă spun o întâmplare. Am fost oprit în trafic de un echipaj cu control RAR . După ce au verificat mașina , inclusiv articulație , mi-au reținut talonul pe motiv de noxe .Mașina trecuse ITP-UL cu brio în urmă cu câteva spt . Am fost … See more"
    },
    {
      "name": "Kng C Florin 4 days",
      "text": "Voi nu vedeti ca astia vor cu orice pret sa scoata masinile vechi de pe piata ca sa te faca sa iti ei masina noua sa ai rate la banci si datorii ca tu sa nu mai poti sa strangi banuti curand va fi moneda digitala la care tu nu mai poti sa strangi absol… See more"
    },
    {
      "name": "Teo Pop 4 days",
      "text": "Ce bine să susțină RAR-ul să dispară si pensiile speciale de zeci de mii de euro ale nenorocitilor de politicieni la ce salarii sunt in românia,români nu-și permit masini noi facute din carton așa cum sunt facute Dacia duster,carton presat mai multe do… See more"
    },
    {
      "name": "Ionica Priala 4 days",
      "text": "RAR trebuie desființat."
    },
    {
      "name": "Bogatu Alexandru Bogatu Alexandru 3 days",
      "text": "Un singur lucru spun si Dv trageti concluziile: la RAR directorii sunt pusi politic ,adica sunt politicieni ! Despre asta este vorba ..."
    },
    {
      "name": "Radu Silaghi 3 days",
      "text": "De ce la noi mașinile care au peste 10 vechime se face ITP,-eul anual,iar în țările din vestul Europei,se fac tot la doi ani,indiferent cât de veche e mașina,nu vă mai satură Dumnezeu de bani,nesimțiților."
    },
    {
      "name": "Iulian Pintilie 3 days",
      "text": "Lasă că nici Ciolacu nu are bacul și totuși conduce o țară !....când ceri corectitudine fii corect tu și după să ai pretenții !"
    },
    {
      "name": "Chiriac Adrian 3 days",
      "text": "ITP este doar un business!"
    },
    {
      "name": "Catalinoiu Marian 4 days",
      "text": "Faceți salariu minim 2000 de euro atunci ne cumpărăm masini..noii"
    },
    {
      "name": "Robert Turcescu 4 days",
      "text": "Nu este adevărat, avem un itp foarte exigent chiar exagerat! Înțeleg sa ai frâne sa nu scoată fum , ss nu aibe joc la directie și la bucsaraie dar când vine vorba de prostii ca nu știu ce-mi lipsește în interiorul mașinii, ca este parbrizul fisurat j… See more"
    },
    {
      "name": "Romeo Piman 3 days",
      "text": "Corect.... cred că jumătate din .mașinile diesel su scoase sau măsluite filtrul de particule ( DPF )...mergi în spatele unora, ți se face rău de ce gaze scot pe eșapament !"
    },
    {
      "name": "Ian Andrei Tr 3 days",
      "text": "Adică de unde minciuna asta sunt camere video la stații itp,se fac poze"
    },
    {
      "name": "Viorel Grigore 2 days",
      "text": "Lăsând la o parte faptul că articolul se referă la 2021 , văd că au fost 5 și ceva la sută probleme la frânare , 1 și 7 la direcție , deci cele mai importante și restul , la lumini , parbrize , oglinzi , noxe ... deci aiurea , dar motive să-ți ia talonul !"
    },
    {
      "name": "Alexandru Cojocaru 4 days",
      "text": "Chiar astăzi am mers în urma unui Renault,scotea fum alb pe eșapament de nu mai vedeam nimic în față,să nu mai vorbim de mijloacele de transport în comun,unele sunt vai mama lor dar aparțin unor “ șmecheri “ , la fel și taxiurile,nu generalizez dar sun… See more"
    },
    {
      "name": "Ionut Matei 4 days",
      "text": "RAR o instituție de doi bani cu niste paraziti care nu își fac treabă și mai iau și șpagă la niste nesimțiți cu ce drept îmi iau ei un document eliberat de poliție ?"
    },
    {
      "name": "Rizea Nicolae 4 days",
      "text": "Păi faceți-le itp la voi și dacă corespund ca multe chiar corespund îl dați pe 2 ani"
    },
    {
      "name": "Adrian Turcu 3 days",
      "text": "Eu am un SAAB din 2007 impecabil,200000 km,electronizat mai ceva ca un Logan, benzină,euro 5, până acum am trecut ITP cu brio, fără noxe fara fum! Dar, surprinzător, zilnic mă confrunt cu mașini în urma cărora nu poți să circuli!!! Fum de zici că au lu… See more"
    },
    {
      "name": "Daniel Stancu 2 days",
      "text": "Doamne ce prostii spuneti.Tot procesul de verificare ITP se face in direct cu filiala RAR ."
    },
    {
      "name": "Coman Cosmin 3 days",
      "text": "Nici drumurile nu corespund din punct de vedere tehnic."
    },
    {
      "name": "Robert Robert 4 days",
      "text": "Eu cred ca multe autoturisme trec chiar pe la rar fara a fi verificate."
    },
    {
      "name": "Marian Marin 3 days",
      "text": "D\u0027aia din cand in cand ingineri de la RAR sunt cercetati penal si arestati !"
    },
    {
      "name": "Remus Brb 4 days",
      "text": "Rar sa o suga"
    },
    {
      "name": "Catalin Popescu 3 days",
      "text": "Mie imi spun la Itp ca nu mai functioneaza reglajul lupelor xenon.. \n Si vad pocnitori pe strada cu fumul dupa ei de sunt nevoit sa dau drumu la stergatoare... Tuv a n noroc de mizerii..."
    },
    {
      "name": "Sticksy Mihaela 3 days",
      "text": "Întotdeauna mi-au verificat atent mașină la ITP . Mă interesează și pe mine sa circul în siguranță pe șosele . Că se strica șoselele destul de repede e adevărat , cred că ar putea fi reparate mai rapid ."
    },
    {
      "name": "George George George 2 days",
      "text": "Ce nu va ajunge!\nNu aveți video în stațiile ITP?\nAVETI CONTROL IN TRAFIC!… See more"
    },
    {
      "name": "Georgescu Constantin 4 days",
      "text": "RAR-UL Drumurilor pe când ? că ne distrug mașinile și nimeni nu face nimic!!!"
    },
    {
      "name": "Doru Dart 2 days",
      "text": "Cu câțiva ani în urmă am fost cu mașina la o stație ITP și am văzut o chestie parca desprinsa dintr-un film prost. In fata mea erau doi băieți cu un Mercedes SLK, o mașină superbă, cu vreo 15000 de km la bord (reali). Cel care făcea verificările ținea … See more"
    },
    {
      "name": "Stan Lawrence 2 days",
      "text": "dar ei... ei, RAR-ul, corespund dpdv tehnic?\nniste expirati... Citroen C5 cu suspensie hidropneumatica, mi-au nenorocit suspensia ridicand-o pe elevator (sa se uite pe sub ea de rugina, vezi doamne!..), desi le-am zis sa o lase usurel jos, ca altfel se… See more"
    },
    {
      "name": "Emu Emu 3 days",
      "text": "In RAR-ul romanesc sunt numai maifioti și atât"
    },
    {
      "name": "Ilie Stamate 9 hours",
      "text": "Am fost de curând în Grecia . Masinile lor arata mult mai jalnic ca ale noastre și totuși circula cu ele . Nu cred ce spune cei de la RAR . Fiecare stație ITP are control neașteptat. Vine un inspector și verifica dacă ITP -ul este făcut corespunzător.… See more"
    },
    {
      "name": "Radu Popan 3 days",
      "text": "Ca în politica...peste tot la fel."
    },
    {
      "name": "Florin Fermecatu 2 days",
      "text": "Ce oameni buni cu intenții rele mai sunteți. Încercați să băgați mortul în curte la rar imediat. Dar de ce nu dați articole cu drumurile proaste din România? Ai o mașină nouă și în două luni ai probleme la articulații ."
    },
    {
      "name": "Marian Mitran 2 days",
      "text": "Dacà ar fi nivel de trai ar lua omul şi nouà dar se furà mult de la primar pànà la prezident."
    },
    {
      "name": "Negrila Adrian-sorin 4 hours",
      "text": "Mănâncă rahat doar sa audă Elon Musk!"
    },
    {
      "name": "maycmarius a day",
      "text": "La ce drumuri avem de ce trebuie ITP!"
    },
    {
      "name": "Apetrii Vasi 7 hours",
      "text": "in 2020 se facea itp-ul in poze"
    },
    {
      "name": "Costy Agheorghiesi 3 days",
      "text": "Dar nu pe drumurile voastre de cicat le stricam"
    },
    {
      "name": "Vlad Comescu 3 days",
      "text": "Eu nu cred așa ceva!"
    },
    {
      "name": "Lucho Portuano 3 days",
      "text": "În ce moment și-au dat seama?"
    },
    {
      "name": "Ionel Ionel 2 days",
      "text": "De străzi de ce nu vb?"
    },
    {
      "name": "Marius Marg 4 days",
      "text": "Asta e opțiunea voastră dar nu se intimplă asa ceva nimeni nu își risca pielea să facă itp din pix nu e bicicletă nu aveți de unde mai lua bani După ce că sinteți niște trintori mai și vorbiți aiurea"
    },
    {
      "name": "Atleon Nissan 2 days",
      "text": "Registrul auto roman spune și cata SPAGA ia de la toti samsarii ? Știu,o sa spuneți asa: Domle , ai dovezi ? Iar eu va răspund asa : Ba nenorocitilor ,ajunge,am început sa deschidem ochii și noi prostimea,prostimea asa cum ne credeți voi pe noi cei mai mulți !"
    },
    {
      "name": "Vlad Gafton 3 days",
      "text": "Așa și ? Nimic nou sub soare .. așa a fost de o viață in România .. și tot va fi . Ca ITP\u0027ul se ia pe capace de bere . Cine sa verifice și să reglementeze treaba asta ? Bunica mare ?"
    },
    {
      "name": "Aurel Zlate a day",
      "text": "Se mai satură aștia vreodată de bani?"
    },
    {
      "name": "Florian Stefanescu 3 days",
      "text": "capusa rar vrea noi surse de imbogatire si pregateste terenul ptr noi biruri!"
    },
    {
      "name": "Angi Zarnescu 3 days",
      "text": "Drumurile sunt tot cu probleme așa că mai tăceți dreacu din gură, vreți numai bani dar să faceți ceva bun nu știți."
    },
    {
      "name": "Constantin Lixandru a day",
      "text": "Uau, ceva nou!?!?!"
    },
    {
      "name": "Ilie Neacsu 3 days",
      "text": "Totul este pe bani.Politicul dacă ar putea ar cere revizie RAR la 6 luni toată lumea.Bani să iasă."
    },
    {
      "name": "Marius Bucioaca 2 days",
      "text": "Trec la fel ca parlamentarii prin ședințe .care este problema ?"
    },
    {
      "name": "Adrian Antonesi a day",
      "text": "Registrul Auto Român Oficial nu-i adevarat. Mie mi-au verificat amanuntit cotiera si scrumiera si dupa ce au vazut ca sunt regula, abia atunci am trecut rarul"
    },
    {
      "name": "Liviu Lazar 2 days",
      "text": "Și cu banii de sub preș.... la RAR .... să nu te mai întoarcă odată că nu ies gazele.....cum facem?\n.... pentru cunoscători !"
    },
    {
      "name": "Costel Fronea 2 days",
      "text": "Dacă bagă toți posesorii de mașini vechi în guvern, vom apărea toți cu mașini noi. După ce s au umflat de bani ne munciți, se mai fac și ai naibii. Toate se scumpesc săptămânal, iar ei ne cer mașini noi, în care să stăm cu pantalonii și pantofii rupți."
    },
    {
      "name": "Feri Boros 4 days",
      "text": "Toate masinile furate au trecut prin RAR !!"
    },
    {
      "name": "Victor Alexandru Gurita a day",
      "text": "Rablele trebuie sa dispară de pe drumuri. Nu-ți permiți mașina bună nu circuli."
    },
    {
      "name": "Dumitru Oniga 4 days",
      "text": "Simt ca li se vor reduce posturile si vor să își dea importanță."
    },
    {
      "name": "Niculae Bragadiru 3 days",
      "text": "Ieșiți frate la vot sa alungam mafia PSD PNL"
    },
    {
      "name": "Myrindel Fermecatoru 3 days",
      "text": "Ai bă că după voi nici alea noi nu corespund, mai lăsați-ne draculii în pace, nu v-o fii rușine că de la nenorocitu ăsta de popor, va luați salarile alea nesimțite! Nu toată lumea are ca voi 10000 de lei salariu,mai se muncește și pe salariu minim, nesimțiților!"
    },
    {
      "name": "Marius Adrian Dumitru 3 days",
      "text": "Nu riscă cei de la ITP propria afacere...!"
    },
    {
      "name": "Rau Ion 2 days",
      "text": "La fel care lucrează la RAR"
    },
    {
      "name": "Dumitru Balasa 3 days",
      "text": "Cu 200 lei șpagă trece orice rablă."
    },
    {
      "name": "Tudorel Antohi 3 days",
      "text": "Logan 2006 benzina cu 128000 km .\nItp facut in timpul orelor de lucru si ca la carte .\nA trecut cu brio ,cu mici deficiente la noxe ca avea ceva pierderi la imbinarea tobelor."
    },
    {
      "name": "Ionutz Cristian 3 days",
      "text": "Faceți drumurile cum trebui și nu mai comentați ca rahati ca suntem varza ultimi"
    },
    {
      "name": "Gabi Toma 4 days",
      "text": "Vezi că a murit papa!"
    },
    {
      "name": "Alin Ardelean a day",
      "text": "Au trecut testele pe bune, doar că la 2 zile după itp iti poate pica direcția la ce drumuri avem"
    },
    {
      "name": "Teodor Vochitoiu 4 days",
      "text": "Aveți și voi poveștile voastre. Da pana acuma an România a trecut vreo masina cu brio LA ITP. Și an ori ce tara e la fel."
    },
    {
      "name": "Coman Andrei 23 hours",
      "text": "Spaga circula la greu..Nimeni nu face nimic."
    },
    {
      "name": "Buriu Constantin 3 days",
      "text": "Daca o masina circula zilnic pe un drum,, cu probleme\u0022,nu are cum sa corespunda suta la suta."
    },
    {
      "name": "Adi Blegu 3 days",
      "text": "In sfarsit acum va ti dat seama Daca stati cu RAR pe sosele fara spagi jumate din cazane dispar Itp se face pe spaga de multi ani Restrictionati statiile de cartier care dau itp pe spagi Succes in sfarsit poate reusim sa scapam de cotete Cine coresunde… See more"
    },
    {
      "name": "Stoica Dragos 3 days",
      "text": "Pai daca cei de la stațiile ITP nu își fac treabă....nu e datoria RAR-ului să le verifice și să le sancționeze?"
    },
    {
      "name": "Andreivladimir Petreus 3 days",
      "text": "La căruțe când se face ITP ?\nDar la drumuri ?"
    },
    {
      "name": "Anton Vainer 3 days",
      "text": "RAR nu sunt ceea ce trebuie in România !! Ar trebui revizuită din temelii ,schimbate optica de lucru ,standarde ,condiții ,cerinte !! O singură chestie simpla ; ei merg pe premisa ca o mașină noua e ok ,una veche e rablă ,total fals ,dacă are un propri… See more"
    },
    {
      "name": "Răspopa Robert 3 days",
      "text": "Prin Bangladesh sunt RAR-uri?"
    },
    {
      "name": "Andrei Croitoru 3 days",
      "text": "Mama .... daca a aflat si rar ul ......"
    },
    {
      "name": "Catalin Botea 3 days",
      "text": "Da..Si ar putea incepe cu masinile lor...Niste gramezi de fier vechi.."
    },
    {
      "name": "Haltric Eduard Daniel 2 days",
      "text": "Zici tu????"
    },
    {
      "name": "Cozmin Fanikă 4 days",
      "text": "REGISTRUL AUTO ROMÂN, susține că , deși românii plătesc sume enorme pentru a circula cu mașinile care nu corespund circulației pe drumurile publice, ACESTE DRUMURI PE CARE CIRCULĂ MAȘINILE CARE NU CORESPUND, SUNT NIȘTE EPAVE DE DRUMURI,SAU UNELE CHIAR.… See more"
    },
    {
      "name": "Merin Gheo 3 days",
      "text": "Hotul strigă hotii"
    },
    {
      "name": "Nicolae Cristian 4 days",
      "text": "Magarii se fac chiar la ei..."
    },
    {
      "name": "Dragut Vasile 2 days",
      "text": "Să compari Dacia cu Mercedesul, inseamnă că locuiesti la Socola"
    },
    {
      "name": "Liviu Balasa a day",
      "text": "RAR la Deva cer șpagă pe față. Cel puțin 10 combinatori vin pe la mașini și dacă nu dai își bat joc de mașină. Dacă dai banul trece și la ei.\nVine inginerul la mașină. Întreabă dacă este ok mașina. Zic că este OK. Pleacă cu mâna goală și când îmi vine … See more"
    },
    {
      "name": "Hen Essy a day",
      "text": "Faceti bah ITP la 3 luni ce va mai kakati pe voi......voi si comunitarii, cele mai inutile institutii"
    },
    {
      "name": "Adrian Stefanescu 3 days",
      "text": "RAR, o instituție de hoție, de jaf instituționalizat mănîncă d\u0027 ăla maron cu lopeți dintr-acelea numite ,,Inima lui Stalin\u0022 Peste 3 sferturi din parcul auto românesc este format din mașimi de cel mult 10 ani, și cele mai bătrîne ,culmea sînt intr-o sta… See more"
    },
    {
      "name": "Sorin Tudosie 3 days",
      "text": "Problema lor de ceva vreme nu este starea tehnică ci....... vârstă!\nAi înnebunit cu mașinile vechi!\nVor sa ne luam mașini noi toți,de parca suntem milionari!… See more"
    },
    {
      "name": "Constantin Bulumaciu 2 days",
      "text": "Șpaga este în floare"
    },
    {
      "name": "Dan Buciu 3 days",
      "text": "Nu e adevarat."
    },
    {
      "name": "Ioan Kozma a day",
      "text": "De calitatea drumutilor cănd vorbesc?"
    },
    {
      "name": "Zizi Zico 2 days",
      "text": "Pai nu voi statul ați sărăcit lumea de nu își poate lua o mașină nouă și am cumpărat toate gunoaiele din Vest"
    },
    {
      "name": "Mihai Crasnaru 3 days",
      "text": "Unde sustine? Sau e o alta stire falsa?"
    },
    {
      "name": "Ady Adrian 3 days",
      "text": "Sambata trec cele mai multe. Atunci rar doarme"
    },
    {
      "name": "Bebe Sorică 2 days",
      "text": "Ma oprit rar în trafic cu mașina noua nouta,aveam 102 km"
    },
    {
      "name": "Gigel Braicovici 3 days",
      "text": "Pai sa le oprească pe toate ce nu au euro 6 ...să vedem dacă au curaj"
    },
    {
      "name": "Radu Blaga 2 days",
      "text": "Se mai da mită la RAR , SIBIU??"
    },
    {
      "name": "Alin Alin 3 days",
      "text": "Aaaa pai ei acum si-au dat seama ?"
    },
    {
      "name": "Constantin Roberto Badea 3 days",
      "text": "Dar la MApN camioanele alea cum dracu trec , că merg cu fumul după ele de zici că sunt godine... Aaa scz , acolo nu ne băgăm."
    },
    {
      "name": "Dan Idita 2 days",
      "text": "Dacă vor cu orice preț să scoată mașinile vechi din circulație sint curios se desființează Rar ca nu mai e nevoie de el"
    },
    {
      "name": "Gyuricza Cristian 4 days",
      "text": "Pai daca te uiti si la masinile lor,te iei cu mainile de cap. Ale lor oare cum trec? \n intreb si eu ptr un prieten!!!!"
    },
    {
      "name": "Gyozo Lengyel 3 days",
      "text": "Păi nu ei fac/autorizează service-uri? Să se auto dizolve!"
    },
    {
      "name": "Adrian Lazar 3 days",
      "text": "Manipulare pentru a introduce noua taxa pe masinile vechi, cine este nebun sa meargă fara frani sau probleme la directie a masini asa cum spuneți voi ca se intampla?"
    },
    {
      "name": "Eugen Serbinov 3 days",
      "text": "RAR, mănâncă rahat! Fiecare stație ITP are cameră de supraveghere și blochează pentru control mașinile suspecte!"
    },
    {
      "name": "Kris Ren 4 days",
      "text": "Propunem desființarea RAR,a Politiei Locale și a Jandarmieriei,niște mizerii de instituții care mănâncă la greu din banii bugetului românilor, degeaba...și care oprimă prin tot felul de mijloace poporul."
    },
    {
      "name": "Val Cl 2 days",
      "text": "Rahat. Prin 2022 m-am dus cu Loganul meu la ITP. Era vara, prin iunie. Mașina luată din reprezentanta in 2008. Întra la verificare și după 10 min ... uupps, blocaj, cică vine inspectorul de la RAR. Era într-o vineri pe la ora 12 și jumătate. Stam, așt… See more"
    },
    {
      "name": "Robert Tanase 2 days",
      "text": "In care tara exista rar? Niciu a"
    },
    {
      "name": "Florin Dinca 2 days",
      "text": "Zice ceva si de SPAGA????"
    },
    {
      "name": "Valentin Dumitriu 14 hours",
      "text": "Nu exista așa ceva! Toate controalele sunt făcute ca la carte și la toate mașinile care au DPF anulat li se montează gratuit unul nou. Ați văzut voi pe strada vreo fumegătoare?"
    },
    {
      "name": "Ion Viorel 3 days",
      "text": "Trece pã dracu targe de ele de zici că vrea să-i scoată toți cîrcei din ia ."
    },
    {
      "name": "Seby Sebi 3 days",
      "text": "Povești scornite de niște hoți care nu își observă propriile nereguli din ograda lor. .."
    },
    {
      "name": "Petre Defta 2 days",
      "text": "Huuuuuuuuuuoooooo hoți spurcați"
    },
    {
      "name": "Janos Orban a day",
      "text": "Raru sa-si f..a pe Masa cu numai asta stiu , ca noi distrugem masinile pe drumurile publice nu-l inteleseaza pe nimeni ? Platim atita taxe peste tot ori unde mergem !"
    },
    {
      "name": "Iana Cristinel 2 days",
      "text": "Când am fost la ITP,cu un Mercedes din 2008 abia cumpărat, fără șpagă, i-am spus inspectorului să îmi spună ce probleme are mașina,ca să le rezolv. Puricată la sânge.Mercedesul este Mercedes mi-a spus. Și ăștia de la RAR vor să îmi iau Dacia nouă ???? NICIODATĂ."
    },
    {
      "name": "Iascau Marius 14 hours",
      "text": "RAR ar trebui desfintat !!"
    },
    {
      "name": "Donald Donald 2 days",
      "text": "TOATE CURVELE și toți copiii IDIOȚI ai politicienilor au nevoie de un loc de muncă ! Așa că înființează NOI AGENȚII plătite de FRAIERII acestei țări !"
    },
    {
      "name": "Donald Donald 2 days",
      "text": "Cât este \u0022darul\u0022 în zona voastră ?! \nTOATĂ ROMÂNIA ESTE CORUPTĂ PÂNĂ ÎN MĂDUVA OASELOR !"
    },
    {
      "name": "Dorin Rada 3 days",
      "text": "Trenurile vai mama lor, tramvaiele vai mama lor.."
    },
    {
      "name": "Popescu Alin 3 days",
      "text": "Da Cunosc MASINI SCOASE DE LA TAXI SI BAGATE LA UBER SI BOLT ....CU AJUTORUL HOTILOR DE LA GUVERN"
    },
    {
      "name": "Gheorghe Buligă about an hour",
      "text": "Baliverne închipuite!"
    },
    {
      "name": "Gabriel Ciosu 4 days",
      "text": "Huoooooo!!!"
    }
  ],
  "message": "Registrul Auto Român susține că mașinile trec de ITP fără să fie verificate, deși jumătate au grave probleme Citește mai multe în comentarii"
}