{
  "url": "https://www.facebook.com/ZiarulRingOficial/posts/pfbid036vo1TJyA2CQiNXjkahZ5qL931GpvXqu37SkKM9EL1Zj4hzukZK4tzuoqzQz9vSh9l",
  "comments": [
    {
      "name": "Reply by San Moro Ylo Vale to Filip Mihaela's comment 4 weeks",
      "text": "Filip Mihaela"
    },
    {
      "name": "Reply by Atena Carmen to Filip Mihaela's comment 4 weeks",
      "text": "Filip Mihaela mulțumim"
    },
    {
      "name": "Reply by Lacrimioara Andreas to Filip Mihaela's comment 4 weeks",
      "text": "Filip Mihaela de asta am și intrat"
    },
    {
      "name": "Reply by Augustina Pospisilova to Filip Mihaela's comment 4 weeks",
      "text": "Filip Mihaela și cafeaua?"
    },
    {
      "name": "Reply by Ana Ramona Ana to Filip Mihaela's comment 4 weeks",
      "text": "Filip Mihaela Voiam unu și eu dar nu mai sunt !"
    },
    {
      "name": "Reply by Florina Stefania Minea to Filip Mihaela's comment 4 weeks",
      "text": "Filip Mihaela \nunu si pt mine te rog"
    },
    {
      "name": "Reply by Diana Gabriela to Filip Mihaela's comment 4 weeks",
      "text": "Filip Mihaela mai sunt scaune? că nu mai pot de ras \n și trebuie să stau jos că mai am de citit comentarii și mă dor picioarele rău"
    },
    {
      "name": "Reply by Alina Elena Platon to Filip Mihaela's comment 4 weeks",
      "text": "Filip Mihaela mulțumim. Vad ca am de \"treaba\"... mi a apărut târziu postarea mai bine pt mine ca le citesc pe toate ..."
    },
    {
      "name": "Vio Ilea 4 weeks",
      "text": "Eu uitându - mă an stânga șin dreapta"
    },
    {
      "name": "Byuta Bya 4 weeks",
      "text": "Eu uitandu-ma la ea"
    },
    {
      "name": "Tania Plisco 4 weeks",
      "text": "Eu...."
    },
    {
      "name": "Marian Nicolae 4 weeks",
      "text": "Felicitări pentru superbul machiaj stimate domn!"
    },
    {
      "name": "Violeta Flondor 4 weeks",
      "text": "Fiți sinceri, câți dintre voi ați întrat on her profile?"
    },
    {
      "name": "Iuliana Istrate 4 weeks",
      "text": "Eu uitându-mă la comentarii!"
    },
    {
      "name": "Sauleanu Daniela 4 weeks",
      "text": "Uită-te și în jos, într-o carte de gramatică!!!"
    },
    {
      "name": "Reply by Filip Mihaela to Atena Carmen's reply 4 weeks",
      "text": "Atena Cruising cu drag!"
    },
    {
      "name": "Reply by Rahela Diaconu to Vio Ilea's comment 4 weeks",
      "text": "Vio Ilea \ncomentariul anului"
    },
    {
      "name": "Reply by Nicoleta Molnick to Vio Ilea's comment 4 weeks",
      "text": "Vio Ilea"
    },
    {
      "name": "Reply by Flory Dumitrescu to Vio Ilea's comment 4 weeks",
      "text": "Vio Ilea Cea mai tare!!!"
    },
    {
      "name": "Reply by Flori Con to Vio Ilea's comment 4 weeks",
      "text": "Vio Ilea după scris se vede că te uiți când într-o parte când în alta."
    },
    {
      "name": "Reply by Vio Ilea to Flori Con's reply 4 weeks",
      "text": "Flori Con era ca să scriu la fel cu cea din postare. Știam că mulți nu vor înțelege"
    },
    {
      "name": "Reply by Flori Con to Vio Ilea's reply 4 weeks",
      "text": "Vio Ilea scuze, n-am înțeles glumă."
    },
    {
      "name": "Reply by Ana Ramona Ana to Vio Ilea's comment 4 weeks",
      "text": "Vio Ilea Ești de coma !"
    },
    {
      "name": "Reply by Naomy Gherbe to Vio Ilea's comment 4 weeks",
      "text": "Vio Ilea Deci, nu cred"
    },
    {
      "name": "Reply by Adelina Oana to Florina Ancuta Florina's comment 4 weeks",
      "text": "Ma emoționează ca,vb ca mine in engleza\n imi dau lacrimile"
    },
    {
      "name": "Reply by Rohan Diana to Florina Ancuta Florina's comment 4 weeks",
      "text": "Florina Ancuta Florina acum umbla cu bijboaca sparta de vecina"
    },
    {
      "name": "Reply by Silvia Riza to Florina Ancuta Florina's comment 4 weeks",
      "text": "Florina Ancuta Florina gizasss"
    },
    {
      "name": "Reply by Virgil Toma to Florina Ancuta Florina's comment 4 weeks",
      "text": "Florina Ancuta Florina Neb1a"
    },
    {
      "name": "Reply by Olga Amelian to Florina Ancuta Florina's comment 4 weeks",
      "text": "Florina Ancuta Florina sigur o susține pe Gavrilă"
    },
    {
      "name": "Reply by Andra Boboc to Florina Ancuta Florina's comment 4 weeks",
      "text": "Florina Ancuta Florina mersi am ras cu lacrimi..."
    },
    {
      "name": "Reply by Georgiana Croială to Florina Ancuta Florina's comment 4 weeks",
      "text": "Madalin Croială"
    },
    {
      "name": "Reply by Ana Fagarasanu to Florina Ancuta Florina's comment 4 weeks",
      "text": "Florina Ancuta Florina imposibil. E făcută la mișto. A scris-o nepotul"
    },
    {
      "name": "Reply by Lehaci Vele Dana to Florina Ancuta Florina's comment 4 weeks",
      "text": "Florina Ancuta Florina"
    },
    {
      "name": "Reply by Roxana Iordache to Florina Ancuta Florina's comment 4 weeks",
      "text": "Florina Ancuta Florina mi s-a facut skin de chicken"
    },
    {
      "name": "Reply by Petronela Lungu to Byuta Bya's comment 4 weeks",
      "text": "Byuta Bya Scuze , ai scris greșit ! Trebuia : ieu uitandu ma la ia ....."
    },
    {
      "name": "Reply by Mădălina Andreea Pop to Byuta Bya's comment 4 weeks",
      "text": "Byuta Bya mai învață să scrii, corect este \"ieu uitanduma \". N-ai învățat nimic de la cucoana asta"
    },
    {
      "name": "Reply by Diana Apelsincik to Florina Ionela's comment 4 weeks",
      "text": "Florina Ionela ei de unde, sunt atît de multe că nici tik tok degrabă nu va avea loc pentru toate nebunele!!!. Doamne ferește"
    },
    {
      "name": "Reply by Daniela Lupu to Marian Nicolae's comment 4 weeks",
      "text": "Marian Nicolae"
    },
    {
      "name": "Reply by Raduly Sandor to Violeta Flondor's comment 4 weeks",
      "text": "Violeta Flondor eu am intrat"
    },
    {
      "name": "Reply by Danaa Dany to Violeta Flondor's comment 4 weeks",
      "text": "Violeta Flondor"
    },
    {
      "name": "Reply by Alina Elena Platon to Violeta Flondor's comment 4 weeks",
      "text": "Violeta Flondor am fost tentata sa întru pana am văzut ca vb de al cu coarne ca de bărbata su, dar nu am mai intrat, Doamne feri nebuna de femeie."
    },
    {
      "name": "Reply by Ramon Ramon to Sauleanu Daniela's comment 4 weeks",
      "text": "Sauleanu Daniela , nu poate, are vertij:)))))"
    },
    {
      "name": "Reply by Vio Ilea to Naomy Gherbe's reply 4 weeks",
      "text": "Naomy Gherbe ce?? Mă uit unde vor mușchii mei..."
    },
    {
      "name": "Reply by Naomy Gherbe to Vio Ilea's reply 4 weeks",
      "text": "Vio Ilea Da, sunt deacord cu dv."
    },
    {
      "name": "Reply by Flavius Bratu to Adelina Oana's reply 4 weeks",
      "text": "Adelina Oana"
    },
    {
      "name": "Reply by Florina Ancuta Florina to Adelina Oana's reply 4 weeks",
      "text": "Adelina Oana Fug pacienții din spitale"
    },
    {
      "name": "Reply by Adelina Oana to Florina Ancuta Florina's reply 4 weeks",
      "text": "Florina Ancuta Florina eram intr o zi cu niste prieteni si ma intreaba unu ce scrie în engleză la tatuajul fetei ,scria piece of me și eu I am tradus pișa..te pe mine\n face ala ce ordinara după vad pe unu în doua nu mai putea de ras\ndar eu chiar asa c… See more"
    },
    {
      "name": "Reply by Andreea Danescu to Silvia Riza's reply 4 weeks",
      "text": "Silvia Riza gizăs*"
    },
    {
      "name": "Reply by Postenio Kub to Silvia Riza's reply 4 weeks",
      "text": "Silvia Riza am râs cu lacrimi \n\"gizăăăs\""
    },
    {
      "name": "Reply by Florina Ancuta Florina to Andra Boboc's reply 4 weeks",
      "text": "Andra Boboc"
    },
    {
      "name": "Reply by Florina Ancuta Florina to Andra Boboc's reply 4 weeks",
      "text": "Andra Boboc Lăsând gluma draga mea cred ca e scăpată de la vreun spital de nebuni"
    },
    {
      "name": "Reply by Andra Boboc to Florina Ancuta Florina's reply 4 weeks",
      "text": "Florina Ancuta Florina nu are toate tiglele pe casa..."
    },
    {
      "name": "Reply by Andra Boboc to Florina Ancuta Florina's reply 4 weeks",
      "text": "Florina Ancuta Florina da clar"
    },
    {
      "name": "Reply by Florina Ancuta Florina to Ana Fagarasanu's reply 4 weeks",
      "text": "Ana Fagarasanu"
    },
    {
      "name": "Reply by Byuta Bya to Petronela Lungu's reply 4 weeks",
      "text": "Petronela Lungu da ..multumesc pt corectare !"
    },
    {
      "name": "Reply by Sotrocan Marina Mihaela to Petronela Lungu's reply 4 weeks",
      "text": "Petronela Lungu “ uitinduma”"
    },
    {
      "name": "Reply by Diana Serban to Raduly Sandor's reply 4 weeks",
      "text": "Raduly Sandor - #Șîeu"
    },
    {
      "name": "Reply by Sauleanu Daniela to Ramon Ramon's reply 4 weeks",
      "text": "Ramon Ramon am văzut, ca o țin sprâncenele în sus!"
    }
  ]
}