{
  "url": "https://www.facebook.com/DianaSosoacaOficial/posts/pfbid0yRGaeeP7Wm1UnGFvTzhiKph85CA3ochv4uY8Gk3KZLNaNKWBbNDGqYab8XYAhJBfl",
  "comments": [
    {
      "name": "Florica Siladi 5 days",
      "text": "Dumnezeu nu doarme, doamne ajuta și da bine ,succes doamna Diana!\nVa iubim!"
    },
    {
      "name": "Dabija Gelu 5 days",
      "text": "Curtea pare a fi mai mult neconstituțională conform deciziilor si acțiunilor , părerea mea..."
    },
    {
      "name": "Valeria Gutu 5 days",
      "text": "Dna Diana Iovanovici Sosoaca Președinte SOS România felicitări !"
    },
    {
      "name": "Viky Sobita 5 days",
      "text": "Pregătesc ceva￼. Dar să fii siguri , Că nu ieste ceea ce spun . Acum în ajun de alegeri s-a găsit așa dintr-o dată un judecător cu mare milă de popor . Până acuma unde a fost acest judecător ??? Pregătesc altceva că nu trebuie să ne ducem după fentă ￼￼￼￼￼."
    },
    {
      "name": "Reply by Ana Mihaila to Viky Sobita's comment 5 days",
      "text": "Viky Sobita știi ceva omul tace și tace la un moment dat explodează!\nTrebuiau toți judecătorii să-i fie alături"
    },
    {
      "name": "Ion Barbu 5 days",
      "text": "Pai in motivare se spune clar ca recursul se face la curtea de casatie si justitie de la Ploiesti."
    },
    {
      "name": "Amelia Toader 5 days",
      "text": "Hoți ordinari și trădători!"
    },
    {
      "name": "Gentemir Elena 5 days",
      "text": "CCR-ul sa plateasca .... Vrem sa punem stampila pe candidatul pe care ni-l dorim , nu sa protestam cu patratelul , vrem democratie, vrem 5 octombrie inapoi , vrem ca Diana sa fie presedinte . Sosocarii adevarati vor lupta pentru asta"
    },
    {
      "name": "Mihaela Sufaru 5 days",
      "text": "Normal ca urgenteaza... sa continuie mascarada...legea se aplica după preferințe"
    },
    {
      "name": "Predescu Maria 5 days",
      "text": "Vai de voi Pământ și Mare, ca va veni ceasul judecății peste fiecare făptură, iar omenirea va fi împărțită în doua clase, buni și răi, dar până atunci, va cădea ploaie și peste cei buni și peste cei răi! Dl. Isus a spus:Iată Eu vin curând, ca acolo und… See more"
    },
    {
      "name": "Ionica Cozman 5 days",
      "text": "Bravo,aici sunteți de lăudat!"
    },
    {
      "name": "Reply by Nico Sutu to Ion Barbu's comment 5 days",
      "text": "Ion Barbu se depune"
    },
    {
      "name": "Reply by Penelopa Cioinaru to Gentemir Elena's comment 5 days",
      "text": "Gentemir Elena Da, CCR-ul să plătească, pentru că ne au furat țara, ne au furat votul, liniștea, încrederea, ne au vândut pe nimic. Probabil că acum hotărăsc pe unde să fie drumul mătăsii, prin ce parte a țării noastre, și ne țin ocupați cu alegerile(c… See more"
    },
    {
      "name": "Reply by Carolina Albu to Ionica Cozman's comment 5 days",
      "text": "Ionica Cozman întotdeauna a fost și este de lăudat, cine are urechi sa audă și ochi ca să vadă cât luptă dna europarlamentar Diana Iovanovici Sosoaca, cine nu a rezistat în partid au plecat si-au văzut interesul și au trădat!"
    },
    {
      "name": "Reply by Ecaterina Chitu to Ionica Cozman's comment 5 days",
      "text": "Ionica Cozman intodeauna a fost, este si va fi de laudat!"
    },
    {
      "name": "Reply by Ionica Cozman to Ionica Cozman's comment 5 days",
      "text": "Cînd merită ii lăudăm cînd nu criticam ,fiecare dintre noi avem dreptul la opinie!"
    },
    {
      "name": "Reply by Florica Siladi to Ionica Cozman's comment 5 days",
      "text": "Ionica Cozman acuma o lăudați pe doamna Diana!\nDar mereu va spus adevărul si ati hulito...de ce oare?"
    },
    {
      "name": "Viky Sobita 5 days",
      "text": "Ne duc rău de tot pe fentă￼ , Eu nu am încredere în ei …..))) Pun la cale altceva￼ ."
    },
    {
      "name": "Gabriela Enea 5 days",
      "text": "Sa vezi și sa nu crezi!\nTotul este la mana securistilor."
    },
    {
      "name": "Berbecar Alex 5 days",
      "text": "Se doreste anarhie ."
    },
    {
      "name": "Mariana Mihalache 5 days",
      "text": "Respect doamna europarlamentar !"
    },
    {
      "name": "Innes Flores 5 days",
      "text": "Stima și respect!"
    },
    {
      "name": "Leu Daniela 5 days",
      "text": "Respect și pretuire, om minunat!"
    },
    {
      "name": "Marian Anitei 5 days",
      "text": "Așa ceva ??? Cât de repede sau strâns ei!! Păi decizia se știe deja!! Nu cumva să ia amploare.... !! Off of !! CCR este cea mai mare corupție din Europa!! Acești judecători ai PSD PNL UDMR și UDMR ce decizie pot lua??"
    },
    {
      "name": "Costel Ionela 5 days",
      "text": "ROMANII VOR RAMANE SCLAVII IMPOZITELOR!!!!ASA CONDUCERE DE SCHIMBA ORDONANTA DE URGENTA CAND VOR EI!!!!"
    },
    {
      "name": "Ana Maria Bogdanov 5 days",
      "text": "Ãştia au fãcut cele mai mari, ilegalitãți!"
    },
    {
      "name": "Mihaela Olteanu 5 days",
      "text": "Acum DA ! Toată stima și respectul !"
    },
    {
      "name": "Reply by Ionica Cozman to Luminița Călin's reply 3 days",
      "text": "Eu tot pe George Simion îl votez , indiferent de părerea dumneavoastră ,fiecare este liber să voteze pe cine vrea ."
    },
    {
      "name": "Reply by Monika Monika to Berbecar Alex's comment 5 days",
      "text": "Berbecar Alex se doreste ca in Georgia sa iesim pe strada sa ne batem"
    },
    {
      "name": "Olteanu Maricica 5 days",
      "text": "Doamne ajuta"
    },
    {
      "name": "Mia Deac 5 days",
      "text": "Ce hărnicăței, s au făcut!!!!"
    },
    {
      "name": "Gabriel Ramiro Gheorghiu 5 days",
      "text": "Ca asa e in dictatura feroce a mafiotilor, sentinta probabil e scrisa de anulare a hotararii dara ieri la Curtea de Apel Ploiesti.JOS DICTATURA SI MAFIA PNL, PSD, CCR."
    },
    {
      "name": "Georgeta Ungureanu 5 days",
      "text": "Si iar DIANA a avut dreptate"
    },
    {
      "name": "Stela Bejenar 5 days",
      "text": "Dragii români trebuie să ne trezim cu toți ne-a ajuns cât ne-au mințit și furat țara noastră"
    },
    {
      "name": "Plesa Didina 5 days",
      "text": "Corect și eu sunt de aceiași părere, mai bine fără Justiție că și așa nu judecă corect, DEMISIA, cît vor să-și mai bată joc de noi?"
    },
    {
      "name": "Ines Ingrid 5 days",
      "text": "Nu se mai poate cu atâtea panarame."
    },
    {
      "name": "Dana Chiriac 5 days",
      "text": "Vai de steaua noastră!!"
    },
    {
      "name": "Monika Monika 5 days",
      "text": "Dna Diana va rog frumos sa nu mai va enervati!"
    },
    {
      "name": "Mihail Marinescu 5 days",
      "text": "Păi da, pentru că acțiunea de la Ploiești, unde primar este un neomarxist, este și pentru a exista motive de a se amâna/ anula alegerile din 4 mai."
    },
    {
      "name": "Reply by Elena Lena Speriatu to Monika Monika's reply 5 days",
      "text": "Monika Monika Correct."
    },
    {
      "name": "Marioara Traistaru 5 days",
      "text": "Anulează alegerile, și mai combină ei ceva pt actuala putere..."
    },
    {
      "name": "Ines Ingrid 5 days",
      "text": "Mâine începe adevărată revoluție .Mâine începe pe față războiul din rău și și bine în țară."
    },
    {
      "name": "Constantin Bordei 5 days",
      "text": "Inalta Curte de Casatie si Justitie.... este una mica si aplecata la dispozitia sistemului"
    },
    {
      "name": "Butnariu Pavel 5 days",
      "text": "Degeaba se străduiesc ei apocalistii că nu cîștigă noi mergem cu Turul doi înapoi Călin Georgescu Președinte sau Simion Votăm cu 80%"
    },
    {
      "name": "Viorica Viorica 5 days",
      "text": "Stima și respect"
    },
    {
      "name": "Monika Monika 5 days",
      "text": "un divort dureaza 7 ani si astia se judeca din ora in ora pe banii nostri"
    },
    {
      "name": "Liviu Hoffman 5 days",
      "text": "Suveranitatea a mai câștigat 5 procente"
    },
    {
      "name": "Vasile Martac 5 days",
      "text": "da baaa babiii inapoi...sosoaco."
    },
    {
      "name": "Cristina Mironesi 5 days",
      "text": "Și alte procese sint aminte. În ce țară traim"
    },
    {
      "name": "Floare Varga 4 days",
      "text": "Succes doamna Diana"
    },
    {
      "name": "Reply by Ileana Barbu to Vasile Martac's comment 5 days",
      "text": "Diana , ești o femeie inteligenta , o luptătoare pentru adevăr. Te rugam din suflet , nu le mai da prilej idiotilor sa se lege de tine , nu mai tipa și nu te mai enerva . Ti-au prins punctul sensibil și apasă pe el . . Lasa-i sa latre , sunt niște eș… See more"
    },
    {
      "name": "Reply by Liliana Andrei to Vasile Martac's comment 5 days",
      "text": "Vasile Martac o..traducere?"
    },
    {
      "name": "Reply by Mia Deac to Liliana Andrei's reply 5 days",
      "text": "Liliana Andrei\nEste cont fals, dar chiar și asa, de ce nu știe să scrie românește.\nObservă că sunt mulți din ăștia. E chiar ciudat."
    },
    {
      "name": "Reply by Vijiac Olga to Vasile Martac's comment 5 days",
      "text": "Vasile Martac Ce vrei ?"
    },
    {
      "name": "Reply by Narcys Bryndusa to Vasile Martac's comment 5 days",
      "text": "Vasile Martac , ?"
    },
    {
      "name": "Vochot Valentin 5 days",
      "text": "Cuvinte \"cheie\" : Evrei ; Mosad ; Israel . \"partea rea\"."
    },
    {
      "name": "Flor Iouji 4 days",
      "text": "Stai liniștită ne ocupam de ei"
    },
    {
      "name": "Gurban Ionela Camelia 4 days",
      "text": "Calin Georgescu Președinte!"
    },
    {
      "name": "Floare Varga 4 days",
      "text": "Succes sos"
    },
    {
      "name": "Denysa Ionela Elena 5 days",
      "text": "Hai nu te mai da ce nu ești \n FENTA ESTI TU (păcat că sunt persoane care merg după FENTA TA) ... Mai lasă vrăjeala că ai știu și știi totul pt că ești de-a lor dar acum ești ofticată că nu te mai baga in seama pt că ai ieșit să înjuri și să latri in g… See more"
    },
    {
      "name": "Claudia Manea 5 days",
      "text": "Oameni buni, nu mai visați cu ochii deschiși! ICCJ același aluat, un produs numit marcaPSD"
    },
    {
      "name": "Vili Rupa 5 days",
      "text": "Eu cred că, a fost ordin dat de a judeca așa de repede fără cereri de întâmpinare. Vor anula decizia dată de Curtea de Apel Ploiești."
    },
    {
      "name": "Miron Cristian 5 days",
      "text": "Hoți nenorociți"
    },
    {
      "name": "Jenyffer Ågren 5 days",
      "text": "Dreptatea in justitie a mancato cainii...... Verdictul împotriva lui Reiner Fuellmich a fost acum pronunțat:\n3 ani 9 luni Nu se face deducere pentru perioada de detentie, 1 an 8 luni luni. Judecă… See more"
    },
    {
      "name": "Vlad Radu 5 days",
      "text": "Mergem la vot"
    },
    {
      "name": "Reply by Luminița Călin to Vijiac Olga's reply 3 days",
      "text": "Vijiac Olga ce de troli.."
    },
    {
      "name": "Reply by Vijiac Olga to Luminița Călin's reply 3 days",
      "text": "Luminița Călin La tine cred că toată lumea care te deranjează sunt troli"
    },
    {
      "name": "Reply by Georgiana Marin to Denysa Ionela Elena's comment 5 days",
      "text": "Denysa Ionela Elena M.A.R.S!"
    },
    {
      "name": "Reply by Anita Suan to Denysa Ionela Elena's comment 5 days",
      "text": "Denysa Ionela Elena ce ai fumat?"
    },
    {
      "name": "Reply by Mia Deac to Denysa Ionela Elena's comment 5 days",
      "text": "Denysa Ionela Elena\nDoar inepții, sunt ușor iezati în amoru propriu"
    },
    {
      "name": "Reply by Luminița Călin to Denysa Ionela Elena's comment 3 days",
      "text": "Denysa Ionela Elena în tik-tak sunt introduși proștii,analfabeții functionali , tu nu ești nici la unghia mică de la degetul mic de la picior al ei ."
    },
    {
      "name": "Gheta Ovidiu 5 days",
      "text": "Forța S.O.S"
    },
    {
      "name": "Bia Bianca 5 days",
      "text": "Au admis apelul ccr si desfintat decizia judecatorului. Judecatorul trebuia sa dea motivarea la 30 de zile ,sa se treaca de alegeri..a fost manevra."
    },
    {
      "name": "Alexandru Ionut 5 days",
      "text": "De ce se grăbesc?"
    },
    {
      "name": "Penelopa Cioinaru 5 days",
      "text": "Oare vor avea liniște urmașii găștii de golani care au distrus țărișoara asta? Că pică pe ei, pe copii, pe nepoți!"
    },
    {
      "name": "Costi Costi 5 days",
      "text": "Diana președinte"
    },
    {
      "name": "Ioana Stan 5 days",
      "text": "Dar cu 32 are,NU -I AȘA?"
    },
    {
      "name": "Petrina Pavel 5 days",
      "text": "CORECT, acești nesătui de funcții și putere , ne-au desființat ca stat și ca cetățeni\nau aruncat totul în haos nu ne vor mai recunoaște nimeni...unde a ajuns România!!!"
    },
    {
      "name": "Nicolae Carciumaru 5 days",
      "text": "România trezește-te din manipulare"
    },
    {
      "name": "Cristi Bulgaru 5 days",
      "text": "CCR CANCERUL ROMÂNIEI"
    },
    {
      "name": "Eli Eli 5 days",
      "text": "Cred si eu ca Doamna Diana Sosoaca ca e un scandal sa produca haos total in mintile românilor , sa nu se mai discute de campanie electorala, sa se ducă putini români la vot prin descurajare ,sa iasa candidatul lor propus sau sa fie România dezmemb… See more"
    },
    {
      "name": "Rodica Veronica 5 days",
      "text": "Bravo, mult succes și Doamne ajuta Doamna Avocat senator europarlamentar Diana Iovanovici Sosoaca SOS ROMÂNIA"
    },
    {
      "name": "Georgeta Ungureanu 5 days",
      "text": "Tupeisti aste ordinari si nesimtiti, bā vouā nu vā e rusine scârbe ordinare, intrati pe pagina Doamnei DIANA, vā luati informati corecte, apoi aveti tupeul ordinar si nesimtiti sā o jigniti, bā ordinarilor mars la mars tv, sufrageria tv si siemiogen tv… See more"
    },
    {
      "name": "Fanel Stefan 5 days",
      "text": "REPEDE a mai sarit ICCJ la ordin sa salveze CCR"
    },
    {
      "name": "Roxana Ionescu 5 days",
      "text": "Scroafei ordinară a sistemului"
    },
    {
      "name": "Adelina Cojocaru 5 days",
      "text": "Circul cu maimuțe, continuă!!!\nAleasă prețuire doamnă Diana!!!Doar adevărul vă aduce la lumină!!!"
    },
    {
      "name": "Ropota Irina 5 days",
      "text": "Criminalii ne omoară cu zile!"
    },
    {
      "name": "Reply by Anisoara Radu to Eli Eli's comment 5 days",
      "text": "Eli Eli dar noi sa merge toți la vot ..asta sa facem ."
    },
    {
      "name": "Reply by Luminița Călin to Roxana Ionescu's comment 3 days",
      "text": "Roxana Ionescu de ce trebuie sa faci pe altul ca pe tine."
    },
    {
      "name": "Gabriel Sonu 5 days",
      "text": "CE REPEDE DAR ABUZUL CCR NUL JUDECA FINCA SANT MANA IN MANA CU TOTI HOTI"
    },
    {
      "name": "Butnariu Ionel 5 days",
      "text": "....TURUL 2 INAPOI...CALIN GEORGESCU - PRESEDINTE"
    },
    {
      "name": "Daniel Hutanu 5 days",
      "text": "TRĂDĂTORI DE NEAM ȘI ȚARĂ PLĂTIȚI DE GLOB4L1ȘT1 S4T4N15T1 PERCIUNAȚI \n S.O. S Padova"
    },
    {
      "name": "George Paraschiv 5 days",
      "text": "ASTAZI CCR va pierde ...la...ICCJ !\nTURUL 2 INAPOI !"
    }
  ]
}