{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid0qqobKza7CUbAnZ3Z4Miu7TnFvf5UGzVhihnG13ZqnwLvDUnsK1wca38rPiqfBFnNl&id=100089687406770",
  "comments": [
    {
      "name": "Smimahtest 2 weeks",
      "text": "Detalii complete aici \nhttps://adevarurisecrete.com/5762/"
    },
    {
      "name": "Dorel NH 2 weeks",
      "text": "Chiar mai are importanta cine au fost secuii acum sute sute de ani?\nCred ca toate natiile din Europa suntem atat de amestecate ca nu mai exista nici ungur pur ..nici roman pur, nici secui pur...totul se exploatează politic pentru interesele politice si… See more"
    },
    {
      "name": "József Páczai 2 weeks",
      "text": "Tamási Áron: emigrand ín SUA a fost intrebati de Americani despre nationalitate. A spus este secui! Nu stiau ásta Americani sí l-au intrebati. Raspunsul: cum un scotian este mai engleza decat un engleze, asa sí un secui este mai maghiar decat un maghiar! Ábel ín America!"
    },
    {
      "name": "László Szonda a week",
      "text": "Triburile ,,secuiești,, (székely) au fost condusi de Csaba (fiul lui Atilla) pe meleagurile Panoniei si au rămas în zona de est pentru apărarea granitelor . Zonă locuită si acum de ei."
    },
    {
      "name": "György Szilágyi a week",
      "text": "Când s-au stabilit secuii în Transilvania, cuvântul \"Român\" era folosit așa de des ca de ex : Nokia, Smartphone, iPhone etc !!"
    },
    {
      "name": "Garolea Manuel a week",
      "text": "Pe cine interesează? Trebuie în primul rând să fie Români."
    },
    {
      "name": "Nicolae Kercso a week",
      "text": "Părerea mea este,nu contează că ești secui, maghiar , sau român în primul rând să fi om și să respecți pa cel de lîngă tine"
    },
    {
      "name": "Aryton Villy 2 weeks",
      "text": "Un roman ce e in SUA si are cetatenie americana a devenit american ,doar nu vrea sa duca Romania dupa el pt ca e el acolo.\n asta vor sa faca maghiarii si secuii ,sa spuna ca ei aici sunt in tara lor dar tara nu e Romania."
    },
    {
      "name": "Florian Frangulea a week",
      "text": "Avem toți loc pe acest pământ numai sa fie pace"
    },
    {
      "name": "Reply by Tiku to Dorel NH's comment a week",
      "text": "Dorel NH Bravo \n %% Un om cu picioarele pe pământ Mulțam \n O sară faina vă doresc doamne ajuta \n Are loc toată lumea pe pământ.Szep estet kivanak eltolteni egesegbe bekesekbe \n In sânge am 4 nați . Doamne ajuta"
    },
    {
      "name": "Reply by Mária Szilágyi to Dorel NH's comment a week",
      "text": "Dorel NH Ce frumos a-ți scris istoria. Domnezeu să vă dea sănătate și fericire.."
    },
    {
      "name": "Reply by Tibor Bk to Dorel NH's comment a week",
      "text": "Dorel NH Gtesit fiecare, cu natia lui. Sti proverbul :Dacă te amesteci ,cu tărăța te mănăncă porci. Noi secui față de alti ,nu prea ne amestecăm ,cu alti."
    },
    {
      "name": "Reply by Dorel NH to Tibor Bk's reply a week",
      "text": "Tibor Bk E un comentariu care e puțin \"încărcat\".\nPersonal in viata de zi cu zi daca cineva imi adreseaza acest gen de comentariu probabil ca in mod relax as intreba sa vad motivele si daca ar continua pe aceesi linie mi-as vedea de treaba mea. Perso… See more"
    },
    {
      "name": "Reply by Arpad Varga to Dorel NH's comment a week",
      "text": "Dorel NH ...10***** pentru comentariu!"
    },
    {
      "name": "Reply by Barna Mar to Dorel NH's comment a week",
      "text": "Dorel NH nu e vorba de a fi pur ..ci de tradiții ."
    },
    {
      "name": "Reply by Dorel NH to Barna Mar's reply a week",
      "text": "Barna Mar Tradițiile DA. De acord. Am sa folosesc o metafora: \" Tradițiile fiecărei națiuni și gradina lui Dumnezeu: Oamenii sunt creatia lui Dumnezeu. Dumnezeu ne-a creat frumoși și foarte diferiți. Toți împreună locuim pe această planeta. Gradina lui… See more"
    },
    {
      "name": "Reply by Alpar Meszaros to Dorel NH's comment a week",
      "text": "Dorel NH Bravo. Felicitari pentru postare. Tot ne intepam aiurea. Istoria a fost intoarsa si pe fata si pe dos. Traim impreuna si trebuie sa ne respectam. Romania este o tara unde inca se traieste in siguranta....fata de teroarea actuala din Europa pri… See more"
    },
    {
      "name": "Reply by Tivadar Dobondi to Dorel NH's comment a week",
      "text": "Dorel NH jos pălăria mai bine scris pus nicii nu putea"
    },
    {
      "name": "Reply by Cristinel Ilioaia to József Páczai's comment a week",
      "text": "József Páczai am înțeles bine? Un scoțian este mai englez decât un englez? De unde ai scos asta? Întreabă un scoțian și vezi ce zice!"
    },
    {
      "name": "Reply by Alex Simedru to László Szonda's comment a week",
      "text": "László Szonda In afara de aceasta legenda se stie doar ca s-au asezat in Transilvania dupa cucerirea ei de catre maghiari initial un pic mai la vest de zona actuala dupa care au fost mutati in tinuturile actuale."
    },
    {
      "name": "Reply by Andrei Popa to László Szonda's comment a week",
      "text": "László Szonda Este doar una dintre legendele atasate istoriei proto-maghiarilor. Cronologic si istoric vorbind,nu se sustine. Dl.László Szonda,si la noi, la romani, exista multe legende asa zis \"istorice\" care,in afara de faptul ca sunt niste povesti f… See more"
    },
    {
      "name": "Reply by Alex Radoș to László Szonda's comment a week",
      "text": "László Szonda exact! Și asta a fost cu vreo 400-500 de ani înainte ca Maghiarii să ajungă în Carpați. Asta înseamnă că Maghiarii nu au nicio treabă cu Secuii."
    },
    {
      "name": "Reply by Cristinel Ilioaia to György Szilágyi's comment a week",
      "text": "György Szilágyi ce contează e doar prezentul în care nu te poți lipsi de aceste cuvinte... În rest, e doar frustrare!..."
    },
    {
      "name": "Reply by Șoneriu Ioan to György Szilágyi's comment a week",
      "text": "György Szilágyi , asta pentru că nu cunoșteați limba română"
    },
    {
      "name": "Reply by Arca lui Noe to György Szilágyi's comment a week",
      "text": "György Szilágyi ??"
    },
    {
      "name": "Reply by Csabi Kis to Garolea Manuel's comment a week",
      "text": "Garolea Manuelnu o sa fie români in veci .... îți garantez\nIn ziua de azi e rușine să fii român"
    },
    {
      "name": "Reply by Barna Mar to Garolea Manuel's comment a week",
      "text": "Garolea Manuel pentru că așa vor mușchii tăi de 100 de ani .."
    },
    {
      "name": "Reply by Tivadar Dobondi to Garolea Manuel's comment a week",
      "text": "Garolea Manuel român ? spune unui secuii la noi că ie român primeşt răspunsurii"
    },
    {
      "name": "Reply by Hory László-Sándor to Garolea Manuel's comment a week",
      "text": "Garolea Manuel Noi nu suntem români! P.S. români se scrie cu r mic în limba ta maternă!"
    },
    {
      "name": "Reply by Mihaly Kiss to Garolea Manuel's comment a week",
      "text": "Garolea Manuel NICIODATĂ!!!"
    },
    {
      "name": "Reply by Pál Veress to Garolea Manuel's comment a week",
      "text": "Garolea Manuel nu ma obligi sa fiu román"
    },
    {
      "name": "Reply by ÖRÖK SZATMÁR to Geza Magyari's comment a week",
      "text": "Geza Magyari.... mint ég és a föld!"
    },
    {
      "name": "Reply by Gene Sorge to Geza Magyari's comment a week",
      "text": "Geza Magyari Chiar nu ne interesează aici poze cu bunicii tăi"
    },
    {
      "name": "Reply by Petruț Lupu to Geza Magyari's comment a week",
      "text": "Geza Magyari"
    },
    {
      "name": "Reply by Sandu Covrig to Aryton Villy's comment 2 weeks",
      "text": "Aryton Villy, țara ta e unde te naști și locuiești nu de unde te tragi. E sigur vreunul că strabunicul sau bunicul lui e cel din acte?"
    },
    {
      "name": "Reply by Tibor Bk to Aryton Villy's comment a week",
      "text": "Aryton Villy Pai valahia a fost ,si va fi întotdeauna altceva."
    },
    {
      "name": "Reply by Csabi Kis to Aryton Villy's comment a week",
      "text": "Aryton Villy exact .....noi trăim în Erdély nu în Rromania"
    },
    {
      "name": "Reply by Hory László-Sándor to Aryton Villy's comment a week",
      "text": "Aryton Villy Eu trăiesc azi în Oradea, în acel oraș în care s-a născut tatăl meu și bunicul, și ... ori ei nu în România s-au născut. Ei s-au născut în Regatul Ungar, în Nagyvárad, în orașul în care m-am născut și eu. Nu o ducem cu noi, este al nostru,… See more"
    },
    {
      "name": "Reply by Cristinel Ilioaia to Andrew Cabrera's reply a week",
      "text": "Andrew Cabrera este un irlandez, urmaș al strămoșilor celți. Și nu este mai englez decât un englez. Cred că nici nu-și dorește asta, la fel ca și un scoțian!"
    },
    {
      "name": "Reply by Cristinel Ilioaia to Andrew Cabrera's reply a week",
      "text": "Andrew Cabrera ce greșeală fac? Irlandezul vrea să fie englez?"
    },
    {
      "name": "Reply by Cristinel Ilioaia to Andrew Cabrera's reply a week",
      "text": "Andrew Cabrera tu ai citit ce am scris eu? Exact asta am vrut să zic. Că scoțianul și irlandezul au mândria lor și nu vor să fie englezi!"
    },
    {
      "name": "Reply by Andrew Cabrera to Cristinel Ilioaia's reply a week",
      "text": "Cristinel Ilioaia despre scoțieni nu ma pronunț,ca sunt și mai aproape teritorial de Anglia Și cred ca și Scoțienii sunt protestanti"
    },
    {
      "name": "Reply by Cristinel Ilioaia to Andrew Cabrera's reply a week",
      "text": "Andrew Cabrera scoțienii sunt cam la paritate protestanți și catolici. Vezi echipele de fotbal, Glasgow Rangers susținută de protestanți și Celtic Glasgow susținută de catolici."
    },
    {
      "name": "Reply by László Szonda to Alex Radoș's reply a week",
      "text": "Alex Radoș Mai învată puțină istorie."
    },
    {
      "name": "Reply by Alex Radoș to László Szonda's reply a week",
      "text": "László Szonda uite aici istorie dacă încă nu ai știut. Printre ele chiar și surse maghiare:\nCronica lui Nestor (Kievan Rus 1377) care descrie evenimente din secolul al IX-lea:… See more"
    },
    {
      "name": "Reply by László Szonda to Alex Radoș's reply a week",
      "text": "Alex Radoș Hunii au venit in doua valuri. Prima a fost cea a lui Attila ,atunci au ramas triburile hunice in campia Panonia, inclusiv secuii condusi de Csaba . Al doilea val a fost cel condus de Árpád , fiul sau Géza fiind ultimul rege care nu a fost c… See more"
    },
    {
      "name": "Reply by György Szilágyi to Șoneriu Ioan's reply a week",
      "text": "Șoneriu Ioan"
    },
    {
      "name": "Reply by Csabi Kis to Dumitru Madin's reply a week",
      "text": "Dumitru Madinsa fii ungur e un dar de la Dumnezeu \nE o mândrie"
    },
    {
      "name": "Reply by Garolea Manuel to Tivadar Dobondi's reply a week",
      "text": "Tivadar Dobondi eu spun Simion."
    },
    {
      "name": "Reply by Szasz Szabolcs to Geza Magyari's reply a week",
      "text": "ÖRÖK SZATMÁR inbracaminte zilnica"
    },
    {
      "name": "Reply by ÖRÖK SZATMÁR to ÖRÖK SZATMÁR's reply a week",
      "text": "Petruț Lupu... Cine t-o fătat și de ce??"
    },
    {
      "name": "Reply by ÖRÖK SZATMÁR to Szasz Szabolcs's reply a week",
      "text": "Szasz Szabolcs... Jeg de secole, și nu altceva!!"
    },
    {
      "name": "Reply by Aryton Villy to Hory László-Sándor's reply a week",
      "text": "Hory László-Sándor Multa sanatate , prosperitate si sa fiti fericiti. Nu va fura nimeni nimic ,stai linistit."
    },
    {
      "name": "Reply by Aryton Villy to Hory László-Sándor's reply a week",
      "text": "Eu sunt in Germania dar nu am adus Romania aici ."
    },
    {
      "name": "Reply by Hory László-Sándor to Aryton Villy's reply a week",
      "text": "Aryton Villy Eu nu m-am mutat din orașul meu natal. Și nici din orașul în care s-au născut părinţii mei și bunicii mei."
    },
    {
      "name": "Cical Costel 2 weeks",
      "text": "SECUII SUNT PELASGO-GETI..."
    },
    {
      "name": "Alex Radoș 2 weeks",
      "text": "Secuii nu au nicio treabă cu Maghiarii. Gesta Hungarorum zice că Secuii erau deja prin Carpați pe când au ajuns Maghiarii"
    },
    {
      "name": "Judit Gajdo a week",
      "text": "De mult vă citesc articolele DVS , dar atîtea timpenii nu am văzut , și sunt unii care le iau ca. adevăr istoric , dealtfel pentru acest scop ați creat ."
    },
    {
      "name": "Lajos Lakatos 2 weeks",
      "text": "Dacă cineva caută intenționat controverse. Analizele ADN cele mai moderne n-au găsit nici o diferență oricât de mică între secui și maghiari, dar nici urmele națiunilor asiatice în națiunea maghiară. Numai că e temă preferată pentru propagandiști. ADN … See more"
    },
    {
      "name": "Sorin Sabau a week",
      "text": "Cât de prost să fi în secolul 21 să te mai cerți pe așa ceva!??"
    },
    {
      "name": "Asa mai merge 2 weeks",
      "text": "Te pomenești că secuii or fi înrudiți și cu găgăuzii din Moldova de peste Prut că au același principii de ale neamurilor îndepărtate"
    },
    {
      "name": "Daniel Oprea a week",
      "text": "La cat de amestecați suntem nici nu mai contează"
    },
    {
      "name": "Gheorghe Urcan a week",
      "text": "Ce-i care l-au trădat pe Mihai Viteazul ?"
    },
    {
      "name": "Manau Iulian a week",
      "text": "Is din mongolia nu din arc carpatic"
    },
    {
      "name": "Reply by Franz Dombi to Cical Costel's comment 2 weeks",
      "text": "Cical Costeldoamne feri"
    },
    {
      "name": "Reply by Hory László-Sándor to Cical Costel's comment a week",
      "text": "Cical Costel Iar tu un punjabistanez rătăcit!"
    },
    {
      "name": "Reply by Zsolt Sz to Alex Radoș's comment a week",
      "text": "Alex Radoș Huni sau re intors in zona Carpatilor si a Panoniei in anul 986 !"
    },
    {
      "name": "Reply by Nicolae Iorga to Lajos Lakatos's comment a week",
      "text": "Lajos Lakatos Secuii au un ADN curat, iar romanii au ADN-ul aproape cu tinanii, adevaru doare"
    },
    {
      "name": "Reply by Tibor Bk to Asa mai merge's comment a week",
      "text": "Asa mai merge Nu să sti si tu că Csangai din Moldova ,tot din Secuime provin . De asta sunt Catolici ,si vb limba Maghiară."
    },
    {
      "name": "Reply by Andrei Popa to Hory László-Sándor's reply a week",
      "text": "Hory László-Sándor Nici originea mahiarilor,din punct de vedere geografic, nu este un \"motiv de mandrie\" Asa ca......!"
    },
    {
      "name": "Reply by Hory László-Sándor to Andrei Popa's reply a week",
      "text": "Andrei Popa Tot mai bine e să fi european, decât un punjabistanez rătăcit!"
    },
    {
      "name": "Reply by Andrei Popa to Hory László-Sándor's reply a week",
      "text": "Hory László-Sándor Si cine este \"europeanul\"? As fi tare curios sa aflu de la dta. !"
    },
    {
      "name": "Reply by Hory László-Sándor to Andrei Popa's reply a week",
      "text": "Andrei Popa M-am uitat în oglindă şi am tras concluzia că eu sunt europeanul, voi nu!"
    },
    {
      "name": "Reply by Andrei Popa to Tibor Bk's reply a week",
      "text": "Tibor Bk Pai aia e...ca vorbesc un dialect cu totul neplacut urechilor unui maghiar. Imi spunea un prieten maghiar ca ceangaii( ma rog..Csangai) vorbesc o limba \"maghiara\" invatata gresit de o populatie care NU era maghiara. In acest sens recomand lu… See more"
    },
    {
      "name": "Reply by Tibor Bk to Andrei Popa's reply a week",
      "text": "Andrei Popa Deci ce intelegi tu prin a vb este treaba ta.Cunosti limba Maghiară?Dacă nu sti nu comenta.Ce au scris comunisti este o minciuna ,si povesti pt copii.Deci Csangai din moldova , vb cel mai puternic,dialect si amestecă cuvintele din limba Mag… See more"
    },
    {
      "name": "Reply by Andrei Popa to Tibor Bk's reply a week",
      "text": "Tibor Bk Hai sa discutam daca asa vrei dta. ! Termenul de ceangau (Moldvai csángók) a facut obiectul unei ipoteze a eruditului Ballagy Aladar, preluată de L. Mikes şi apoi de Bákó Geza, care au susţinut că numele ar putea proveni de la csango (rătăcito… See more"
    },
    {
      "name": "Reply by Tibor Bk to Andrei Popa's reply 6 days",
      "text": "Andrei Popa Deci ceia ce zici ca sti ,este un pic gresit si de catre tine si de catre scritori Maghiari. Deci de unde ar sti un scritor din Ungaria realitătile despre Csangai? Hai să îti spun ceva ca să nu te mai dai ada destept. Eu sunt Cangău din Ghi… See more"
    },
    {
      "name": "Reply by Tibor Bk to Andrei Popa's reply 4 days",
      "text": "Andrei Popa Sti care este treaba tu cunosti niste lucruri, care o stiu multi dar esti departe de adevăr . Si scriu rom pt că as vreau eu. Sunteti Ardeleni de cănd ,sti??. Cum emigrează in ziua de astazi majoritayea rom ,as au facut si alti ,din 1920."
    },
    {
      "name": "Kheser Petre a week",
      "text": "Au fost niste criminali care omorau civili ne vinovați copii femei bătrîni și ciini ii omorau pe unde treceau gunoiele huo"
    },
    {
      "name": "Iosif Aloje a week",
      "text": "Mai sunt secui??"
    },
    {
      "name": "Balogh Sándor a week",
      "text": "Cei aici ?\nConferința HABARNIȘTILOR semianalfabeți monoligvi ?\nNu trebuie multă studiere să găsești răspuns corect , care știu și adolescenții .… See more"
    },
    {
      "name": "Sil Stepan 2 weeks",
      "text": "Parca era vorba odata ca sant ceva ramasite de avari sau huni"
    },
    {
      "name": "Bibel Ispas a week",
      "text": "E turcica din zona muntoasa nu au de a face cu hunii ."
    },
    {
      "name": "Mihail Adafini 2 weeks",
      "text": "Origine scitică, pentru ai aduce mai aproape de Europa?"
    },
    {
      "name": "Buse Nicolae Cornel 2 weeks",
      "text": "Marș!"
    },
    {
      "name": "Arthúr Attila Bálint a week",
      "text": "Mă da prost mai ești fraiere,cine te-a învățat asta. Probabil din cărțile de istorie din timpul comunismului bazat numai pe minciună."
    },
    {
      "name": "Reply by Florea Paun to Sil Stepan's comment a week",
      "text": "Sil Stepan Huni dupa 500 de ani....nu cred."
    },
    {
      "name": "Reply by Szasz Szabolcs to Florea Paun's reply a week",
      "text": "Florea Paun se numeste ADN"
    },
    {
      "name": "Reply by Arca lui Noe to Sil Stepan's comment a week",
      "text": "Sil Stepan depinde ce guvern e la budapesta"
    },
    {
      "name": "Reply by Rezi Miklós to Mihail Adafini's comment a week",
      "text": "Mihail Adafini stiti ce anseamna Sicta macar \n sageti . Ei tot aceas popor cu Huni"
    },
    {
      "name": "Reply by Barna Mar to Mihail Adafini's comment a week",
      "text": "Mihail Adafini , pentru origine eurasiatică cu tradiții specifice stilului de luptă antică"
    },
    {
      "name": "Reply by Sandor Lukacs to Buse Nicolae Cornel's comment a week",
      "text": "Buse Nicolae Cornel"
    },
    {
      "name": "Reply by Károly Ráduly to Buse Nicolae Cornel's comment a week",
      "text": "Buse Nicolae Cornel hova anyádhoz indiába?"
    },
    {
      "name": "Fanel Ceclan a week",
      "text": "NO NICI ÎN CLIN NICI ÎN MÂNECĂ !!!!"
    },
    {
      "name": "Csaba Attila Floriska a week",
      "text": "No drace ,cred ca ai uitat un cuvint"
    },
    {
      "name": "Nick Stoker a week",
      "text": "Sa vedem si sa acceptam adevarul!"
    },
    {
      "name": "Petru Nistor a week",
      "text": "Indo-europeni. https://youtu.be/Rc11rLxnmWw?si=1HeKL76QQ_NO8QaB"
    },
    {
      "name": "Andrei Popa a week",
      "text": "În concluzie....nimeni nu știe,nici măcar secuii, care este adevărată origine a acestei comunități ! Și indiferent câte teorii sunt sau vor fi,sunt \"condamnate\" sa nu fie nici corecte și nici crezute !"
    },
    {
      "name": "Mircea Mircea Postavaru a week",
      "text": "Sunt oameni de treabă, ospitalieri."
    },
    {
      "name": "Biro Dezso a week",
      "text": "Ocupativa de istoria mincinoasa,dacopatia,ati trecutDunarea dupa1242. An rest gargara,si tradare."
    },
    {
      "name": "Gradinaru Petru 2 weeks",
      "text": "Amestecați făina de mei cu cea de grâu."
    },
    {
      "name": "Reply by Szilárd Tibor Lázár to Andrei Popa's comment a week",
      "text": "Andrei Popa Am o intrebare pentru Dvs : Irlandezii sunt englezi căci oarecum ei vorbesc limba engleză ?"
    },
    {
      "name": "Reply by Szasz Szabolcs to Andrei Popa's comment a week",
      "text": "Andrei Popa +1 ai rezolvat enigma , sa fie cum spui Tu"
    },
    {
      "name": "Reply by Hory László-Sándor to Andrei Popa's comment a week",
      "text": "Andrei Popa Ca la voi!"
    },
    {
      "name": "Reply by Andrei Popa to Hory László-Sándor's reply a week",
      "text": "Hory László-Sándor Raspunsul meu este cam la fel cu cel dat dlui.Szasz Szabolcs. Si cred ca este suficient si pentru dta. !"
    }
  ]
}