{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid0YRcbJS2iLHZq9j5apfKSng4ht6AqHUJh5PFC8CLQsfW6VPnb1w863KV64ubSnQpzl&id=61572584199454",
  "comments": [
    {
      "name": "România solidară 5 days",
      "text": "https://cstu.io/c7fde1"
    },
    {
      "name": "Reply by Vasile Lesenciuc to România solidară's comment 5 days",
      "text": "România solidară meseria lui Terhes este PUPINCURIST si POPONAR"
    },
    {
      "name": "Reply by Miron Gheorghe to România solidară's comment 2 days",
      "text": "România solidară în decembrie 1989 a fost Tocheș un trădător iar în decembrie 2024 e Tercheș al trădător de țară."
    },
    {
      "name": "Reply by Lucia Luci to România solidară's comment 4 days",
      "text": "România solidară un TRADATOR !"
    },
    {
      "name": "Elena Naiman 5 days",
      "text": "Un trădător îngâmfat!"
    },
    {
      "name": "Lidia Nemes 5 days",
      "text": "Odată ce nu vrea dreptate pentru țara acest individ e un nineni pentru poporul român !!"
    },
    {
      "name": "Vera Cefan 5 days",
      "text": "Un mizerabil!!!!"
    },
    {
      "name": "Aurica Muresan 5 days",
      "text": "Un mare excroc ,și mai și candidează, cine dracu-l mai votează...marș MĂ..."
    },
    {
      "name": "Silvia Preda Ciobotaru 5 days",
      "text": "La bază: jigodie trădătoare!"
    },
    {
      "name": "Maria Campan 5 days",
      "text": "Am ales președintele României dacă a-ți uitat vă reamintesc numele Călin Georgescu!!"
    },
    {
      "name": "Victoria Dilian 5 days",
      "text": "Un trădător"
    },
    {
      "name": "Geta Badiu 5 days",
      "text": "Un trădător corupt"
    },
    {
      "name": "Claudia Alexandru 5 days",
      "text": "Scîrbă asta este"
    },
    {
      "name": "Reply by Vasile Hanganu to Lidia Nemes's comment a day",
      "text": "Lidia Nemes corect din cauza lui sau întîmplat toate"
    },
    {
      "name": "Reply by Alexandru Constantin to Vera Cefan's comment 3 days",
      "text": "Vera Cefan ce făcut dacă a fost europarlamentar a fost și în pandemie ce ne ajutat cu ceva ei stau acolo să-și ea salariile ei stau cu capu în jos ca vieții mai sint din ei dar puțin care au sincer în instalație"
    },
    {
      "name": "Reply by Rozica Banita to Aurica Muresan's comment 5 days",
      "text": "Aurica Muresan Nuuuuuuu pe el nu l interesează candidatura este pus acolo sa faca iara CONTESTATII chip ca vezi Doamne I au luat voturile"
    },
    {
      "name": "Reply by Petre Iordache to Aurica Muresan's comment 5 days",
      "text": "Aurica Muresan adevărat că e escroc."
    },
    {
      "name": "Reply by Elena Vlad to Aurica Muresan's comment 5 days",
      "text": "Aurica Muresan păi îl votează o mînă de oameni 10 sau 20 .în rest nimeni ,doar profitori pomanagii.în rest nimeni nu-l votează pe jigodia asta unflată"
    },
    {
      "name": "Reply by Constanta Bondrescu to Aurica Muresan's comment 5 days",
      "text": "Aurica Muresan Nu a candidat sa fie votat. A candidat sa-si recupereze banii de campanie si sa -l conteste pe Simion . Numai din postura de candidat poate depune contestația !!!! Asa ca jigodia așteapta sa primească ordinul cum l-a la alegerile trecute… See more"
    },
    {
      "name": "Reply by Elena Vlad to Silvia Preda Ciobotaru's comment 5 days",
      "text": "Silvia Preda Ciobotaru Terheș este gunoiul României"
    },
    {
      "name": "Reply by Claudio Porlicide to Victoria Dilian's comment 3 days",
      "text": "Victoria Dilian am văzut care sunt trădătorii"
    },
    {
      "name": "Reply by Aurica Muresan to Geta Badiu's comment 4 days",
      "text": "Geta Badiu"
    },
    {
      "name": "Reply by Silvia Preda Ciobotaru to Elena Vlad's reply 5 days",
      "text": "Elena Vlad tomberonul"
    }
  ]
}