{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid0mhYae1GjW6w3qGfgkDMxeWdXMxU29uA2LfgVMq2hjrT8XGa21dqgE925xYpEx1bAl&id=61572998127931",
  "comments": [
    {
      "name": "România, țara ta 4 days",
      "text": "https://yes4fit.com/.../judecatorii-au-suspendat-decizia.../"
    },
    {
      "name": "Reply by Eleonora Gheorghiță to România, țara ta's comment 4 days",
      "text": "România, țara ta acești criminali sunt coordonați politic din țară și din afară, ei nu respectă legea ,ei respectăordinile primite ,ca să-și mențiie funcțiile și bani nrmeritați pe care îi încasează,ei sunt casapi poporului"
    },
    {
      "name": "Reply by Paul Pateanu to Florenta Radu's comment 4 days",
      "text": "Florenta Radu bravo doamna bine punctat felicitări"
    },
    {
      "name": "Reply by Mihai Marinescu to Florenta Radu's comment 4 days",
      "text": "Florenta Radu Corect"
    },
    {
      "name": "Reply by Mitica Gheorghe to Florenta Radu's comment 4 days",
      "text": "Florenta Radu Cîtă dreptate avea și poporul îl credea vai Dumnezeu s-ăl ierte!"
    },
    {
      "name": "Nelu Rus 4 days",
      "text": "Turul doi înapoi Președintele României este Călin Georgescu Doamne Ajuta Felicitări AUR și Pot"
    },
    {
      "name": "Reply by Bella Gross to Borugă Sorin Borugă Sorin's comment 4 days",
      "text": "Borugă Sorin Borugă Sorin corect spus mulțiumim"
    },
    {
      "name": "Reply by Trandafir Bandula to Borugă Sorin Borugă Sorin's comment 4 days",
      "text": "Borugă Sorin Borugă Sorin Subscriu!"
    },
    {
      "name": "Didina Bordea 4 days",
      "text": "CEI CORECTI NU AU DREPTATE,CEI CORUPTI AU DREPTATE DUPA MINTEA LOR ."
    },
    {
      "name": "Nicolae Staicu 4 days",
      "text": "Toți din ccr la puscarie"
    },
    {
      "name": "Maria Tanase 4 days",
      "text": "Praful și pulberea sa se aleagă de tâlharul asta Marian"
    },
    {
      "name": "Lenuta Lenuta 4 days",
      "text": "Toți penali și corupții satanele"
    },
    {
      "name": "Ioan Ciul 4 days",
      "text": "O sa le demonstrăm la vot"
    },
    {
      "name": "Reply by Vasile Păduraru to Maria Tanase's comment 4 days",
      "text": "Maria Tanase Să nu-i mai moară mulți înainte.!!"
    },
    {
      "name": "Reply by Cojocaru Vergy to Maria Tanase's comment 4 days",
      "text": "Marian Tanase Pedofilu"
    },
    {
      "name": "Reply by Anica Iancu to Didina Bordea's comment 4 days",
      "text": "Didina Bordea"
    },
    {
      "name": "Reply by Didina Edu to Didina Bordea's comment 4 days",
      "text": "Didina Bordea Din păcate, așa este,vom vedea până când!!!!"
    },
    {
      "name": "Reply by Nicolae Staicu to Nicolae Staicu's comment 4 days",
      "text": "Votam masiv simion președinte Georgescu prim ministru facem curățenie nu se mai poate au furat 35 de ani nu-i mai suportam"
    },
    {
      "name": "Reply by Mariana Mariana to Nicolae Staicu's comment 4 days",
      "text": "Nicolae Staicu La pușcărie cu totiii dar cine să-i ducă doar sunt toți Intr o oala"
    },
    {
      "name": "Reply by Cârstocea Gheorghe to Nicolae Staicu's comment 3 days",
      "text": "Nicolae Staicu Corect"
    },
    {
      "name": "Reply by Raluca-ioana Vintila to Nicolae Staicu's comment 4 days",
      "text": "Nicolae Staicu poate ajungi și matale, ha ha ha"
    },
    {
      "name": "Reply by Nicolae Staicu to Nicolae Staicu's comment 4 days",
      "text": "După alegeri toți se duc cu tot sistemu garantez doamna"
    },
    {
      "name": "Reply by Adriana Bejenaru to Nicolae Staicu's comment 4 days",
      "text": "Nicolae Staicu ....Doamne ajută\n.\n.."
    },
    {
      "name": "Reply by Mitica Gheorghe to Lenuta Lenuta's comment 4 days",
      "text": "Lenuta Lenuta Doar unit poporul scăpăm de ei."
    },
    {
      "name": "Ion Ion 4 days",
      "text": "Biserica ortodoxa romana o să fie cu noi"
    },
    {
      "name": "Zina Robu 4 days",
      "text": "Îmi este scîrbă cînd îi văd !"
    },
    {
      "name": "Nicolae Stan 4 days",
      "text": "Acest Christian șef pe 2 dec. valida alegerile, iar pe 6 dec 2024 acest ENACHE le anulează fără explicații și fără dovezi RUSINE!"
    },
    {
      "name": "Coca Cristina 4 days",
      "text": "Simion presedinte .Vrem schimbare !"
    },
    {
      "name": "Lili Sanda 4 days",
      "text": "Hoț impuțit"
    },
    {
      "name": "Sofia Torok 4 days",
      "text": "De ce trebuie la fiecare informație trebuie sa dau consimțământ pentru datele mele ?Da ce secrete aveți acolo de nunse pot citi?"
    },
    {
      "name": "Maria Livia 4 days",
      "text": "Doamne ajuta"
    },
    {
      "name": "Dumitra Florea 4 days",
      "text": "Doamne ajută!"
    },
    {
      "name": "Velicu Maria 4 days",
      "text": "I-ați și colegi toți pe ani grei acolo vă e locul"
    },
    {
      "name": "Reply by Mariana Mariana to Ion Ion's comment 4 days",
      "text": "Ion Ion Amin"
    },
    {
      "name": "Reply by Virgil Luca to Zina Robu's comment 4 days",
      "text": "Zina Robu mie îmi este greață."
    },
    {
      "name": "Reply by Mariana Petrescu to Sofia Torok's comment 4 days",
      "text": "Sofia Torok așa mă întrebi și eu de ce mafioții ăștia că ei oricum au datele noastre le cer de fiecare data. De multe ori nici nu descuid informațiile lor de rahat"
    },
    {
      "name": "Reply by Amalia Popescu to Mariana Petrescu's reply 4 days",
      "text": "Mariana Petrescu Foarte bine, nu le dati datele,nu deschide-ti linkul."
    },
    {
      "name": "Reply by Maria Paul to Sofia Torok's comment 4 days",
      "text": "Sofia Torok CORECT, AȘA ÎMI CERE, DAR MAI BINE NU CITESC!"
    },
    {
      "name": "Reply by Costică Olaru to Dumitra Florea's comment 4 days",
      "text": "Dumitra Florea Buna ziua, va doresc o zi foarte buna. Îmi pare foarte rău dacă te-am supărat cu acest comentariu la postarea ta, tocmai am dat peste profilul tău, am găsit ceva drăguț la tine, profilul tău vorbește bine despre tine. Va fi o plăcere să … See more"
    },
    {
      "name": "Valer Mladin 4 days",
      "text": "Mintlti Abureala URSS"
    },
    {
      "name": "Antoaneta Pavel 4 days",
      "text": "Sataniști!Dumnezeu este mai mare!"
    },
    {
      "name": "Ana Despot 4 days",
      "text": "Turul doi și tara înapoi"
    },
    {
      "name": "Aurica Biro 4 days",
      "text": "Turul doi înapoi președinte Călin Georgescu al României!"
    },
    {
      "name": "Maria Patrascu 3 days",
      "text": "Avem președintele ales,CG,ce vă mai bateți capul cu alegerile ??? Turul doi, inapoi, trădătorilor !!!"
    },
    {
      "name": "Monica Achim 3 days",
      "text": "Ma mir cum mai rezista acest om pentru ca este atacat din toate direcțiile dar are încredere în Dumnezeu are înțelepciune Dumnezeu nu ne lasă la greu cu multa răbdare o sa se facă lu.mina și dreptate în favoarea romanilor noi toți cu Dumnezeu și toți … See more"
    },
    {
      "name": "Alexandru Pascariu a day",
      "text": "La ce te poți aștepta de la un fost turnător la securitate"
    },
    {
      "name": "Stefania Divoiu 4 days",
      "text": "Mai șanț 8 zile niciodată nu e prea târziu pentru turul doi înapoi cu omul lui Dumnezeu decât cu unul care va fi vai și amar !"
    },
    {
      "name": "Todoran Mihai 4 days",
      "text": "Aloooooo ..... plecați unde vreți.. !!!!!!!! POPORUL nu va mai vrea !!!! Simion președintele României!!!!!!"
    },
    {
      "name": "Lepadat Petre 4 days",
      "text": "Ba dar CCR cum a avut dreptul să anuleze voturile poporului care este suverancaci peste curte poporul are dreptul să decidă trebuia să dovedească cu dovezi clare anularea voturilor nu doar pe presupuneri nu le este rușine să ne spună noua că ei respect… See more"
    },
    {
      "name": "Reply by Rita Vlady to Lepadat Petre's comment 4 days",
      "text": "Lepadat Petre bravoooooo"
    },
    {
      "name": "Reply by Rita Vlady to Lepadat Petre's comment 4 days",
      "text": "De asa un presedinte ar fi nevoie acum in Romania, sa vedeti atunci cum ar fugi toti hotii astia pe unde ar apuca."
    },
    {
      "name": "Elena Pavel 4 days",
      "text": "Ne-am saturat de atitea intrigi și minciuni!!! Oare...așa se conduce o țară!!!???"
    },
    {
      "name": "Maria Sandoiu 4 days",
      "text": "Domnule Enache ,dumneata traiesti in Romania ,acum traiesti bine ,cu ce castigisi inlesnirile pe care le primesti ,datorita jocului murdar pe care- l faci ,la ordin ,sau comenzi .Cu poti sa procedezi asa ,crezi ca Ciolacu si Bolovan ,te vor tine imbr… See more"
    },
    {
      "name": "Minodora Paris 4 days",
      "text": "Și va mai saturați să faceți numai rău că tot in gropa ajugetiai lăsați și tinereul la putere să trăiască și ei ați goni copii din rominia fi ați adsi tot felul de străini va vine tilul sa platiti pt tot"
    },
    {
      "name": "Constantin Frangoles 4 days",
      "text": "Ar trebui toți magistrații cinstiți din tara asta sa de-a in fiecare zi cate o sentință de desființare a hotărârii aberante a ccr"
    },
    {
      "name": "Stefania Stefania 4 days",
      "text": "Un judecător de căcat"
    },
    {
      "name": "Grigore Adam 4 days",
      "text": "Rușine"
    },
    {
      "name": "Marian Lia 4 days",
      "text": "Bă ENACHE , de ce ai anulat alegerile din anul 2024 cînd voi ați votat 7 ,din completul de judecată.C.C.R. ,este format din 9 judecători .Cum explici această situație ??????"
    },
    {
      "name": "Costel Comandariu 4 days",
      "text": "Golani de puscarie"
    },
    {
      "name": "Florica Pirvan 4 days",
      "text": "Hoților!"
    },
    {
      "name": "Ionut Mares 4 days",
      "text": "Sa ți-o .....in ochelari"
    },
    {
      "name": "Reply by Florica Bot to Maria Sandoiu's comment 3 days",
      "text": "Maria Sandoiu Un judecator Excroc care maninca bani nostri Canceru sa IL manince ca a saracit tara astai adevaratu Excroc"
    },
    {
      "name": "Viorica Craciun 4 days",
      "text": "Acasă cu trădătorii. Tăiați pensiile și salariile speciale.... Sint mita electorala"
    },
    {
      "name": "Constantin Musat 4 days",
      "text": "Ăsta este un dacă acesta este un pedofil declarat De ce îl țineți în funcție aia Pentru ce ca să nu pierdeți voi banii și Pensiile speciale duceți vă dracului cu toții bă sunteți Mersi că trăiți și nu sunteți împușcați mâine poimâine"
    },
    {
      "name": "Tudorita Mardare 3 days",
      "text": "Ar fi bine dar sunt minciuni vor numai riting sorositii nu dorm ei și celelalte partide dela guvernare vor săne termine vedeți ce votați nu vă lăsați pacaliti"
    },
    {
      "name": "Ecaterina Ionescu 4 days",
      "text": "OMUL LUI DUMNEZEU!"
    },
    {
      "name": "Eugenia Eugenia 4 days",
      "text": "Jos corupții ! Afara cu corupții !!"
    },
    {
      "name": "Mircea Burlan 4 days",
      "text": "Trebuie un referendum pentru desființarea CCR."
    },
    {
      "name": "Vasile Hoamea 4 days",
      "text": "Da turul doi înapoi daca vrei sa scapi de pușcărie"
    },
    {
      "name": "Elena Ungurean 3 days",
      "text": "Turul 2 inapoi"
    },
    {
      "name": "Gabi Ionescu 4 days",
      "text": "ședința CCR nu s.a filmat cf. procedurii, au fost lipsă DOI membri , MINCIUNĂ, FAKE, nu a fost unanimitate, decizia de anulare E NULĂ"
    },
    {
      "name": "Reply by Constantin Musat to Constantin Musat's comment 4 days",
      "text": "Să nu uitați un lucru s a creat stat în stat și nu trebuie duplicat nu avem nevoie statul este al celor mulți nu al celor hoți deci aveți grijă ce Votați"
    },
    {
      "name": "Reply by Constantin Musat to Constantin Musat's comment 4 days",
      "text": "Să nu uitați niciodată că suntem conduși de niște trădători niște escroci ordinari care cred că dacă au pensii speciale vor trăi nu știu câte mii de ani dar nu nu că va veni o vreme în care vor da înapoi tot ce au furat pentru că cât de cât într o soci… See more"
    },
    {
      "name": "Reply by Constantin Musat to Constantin Musat's comment 4 days",
      "text": "Dacă am ajuns ca în țara noastră să depindem Niște puteri străine care de fapt vor să ne fure tot ce avem noi ne bucurăm cică avem investiți dar n avem nicio investiție e doar implozie adică ne ia ce avem Pleacă cu banii și ne lasă săraci nu pricepeți … See more"
    },
    {
      "name": "Carol Bartus 4 days",
      "text": "Vorba lui Vadim *Treziți -vă români sau veți pieri! ...cât mai mulți la vot. ..Acum ori niciodată!"
    },
    {
      "name": "Elena Aroboaie 4 days",
      "text": "Mancatear cancerul hot de voturi ."
    },
    {
      "name": "Reply by Livia Pop to Elena Aroboaie's comment 4 days",
      "text": "Sa fie plătiți cu salari ,grele de pe spatele, noastre și sa și bata și joc de votul poporului!!! Golanii acestei Tari!!!!"
    },
    {
      "name": "Reply by Livia Pop to Elena Aroboaie's comment 4 days",
      "text": "Elena Aroboaie Pedofil!"
    },
    {
      "name": "Augustin Timb Gavril 4 days",
      "text": "Excrocule"
    },
    {
      "name": "Baro Ceausu 4 days",
      "text": "Vrem turul 2 înapoi"
    },
    {
      "name": "Anastasia Cosma 4 days",
      "text": "Turul doi înapoi Călin Georgescu și Gheorge Simion Președinte al României Felicitări și AUR și POT"
    },
    {
      "name": "Ioan Popan 4 days",
      "text": "Ați văzut un demnitar postdecembrist sa nu aibă legături cu\" secu\"?eu nu!!!"
    },
    {
      "name": "Sergiu Cristi Loghin 4 days",
      "text": "Un pedofi ,și un jeg de om"
    },
    {
      "name": "Reply by Amalia Popescu to Elena Ionita's comment 4 days",
      "text": "Elena Ionita Trebuie să fim uniți, ieșim toți la vot, cat se poate de multi, nu trebuie sa-i lăsăm pe globalisti sa ne învingă!"
    },
    {
      "name": "Ioan Groza 4 days",
      "text": "Foarte repede a dat o decizie total eronată deci demisia CCR și plecați !"
    },
    {
      "name": "Claudiu Olteanu 4 days",
      "text": "La puscarie cu golaniiCCR..."
    },
    {
      "name": "Nicolescu Elena 4 days",
      "text": "Acest om prin fata lui exprima răutate e incretita fata redată ca si cum ne ar lua in ris dar Dzeu rîde de el acum o sa ii vina rîndul si de abia astept sa il vad chinuindu se.......Doamne ajuta ne...!@"
    },
    {
      "name": "Nae Danciu 4 days",
      "text": "Jegurilor !!! Lăsați-ne măcar Atât! Sa avem Dreptul la Exprimare LIBERA ! NU SUNTEM SCLAVI SA FACEM CE SPUNEȚI VOI !!!!"
    },
    {
      "name": "Livia Pop 4 days",
      "text": "Toți o sa întrați la Pușcărie!!! Asa ziși judecatori( juristi)."
    },
    {
      "name": "Alecu Iancu 4 days",
      "text": "Securisti care umilesc poporu la puscarie cu ei"
    },
    {
      "name": "Gavril Tupu 4 days",
      "text": "SA TE JUDECE DUMNEZEU PE TINE SI PE TOTI CARE VA BATETI JOC DE NOI !"
    },
    {
      "name": "Georgeta Neaga 4 days",
      "text": "Iauzi Doamne pedofili ei taie și spînzură în țară asta!"
    },
    {
      "name": "Nicolescu Elena 4 days",
      "text": "ADEVARAT la Pușcărie cu totii hotii acestei tarii......nu rămîne nimic fara plata pe pămînt de la Dumnezeu.....!@"
    },
    {
      "name": "Nicu Si Maria Manolache 4 days",
      "text": "CCR ptr binele tării trebuie urgent desfintată sincer nu mai e nevoie de acești oameni trădători"
    },
    {
      "name": "Nely Cimpan 3 days",
      "text": "Cu ce va mituit Iohannis și Ciolacu versus soros? Excroci notorii sunteți toți ce ați adus țara românească în faliment! Dar să vă fie frică!"
    },
    {
      "name": "Reply by Constantin Musat to Doinita Zgura's comment 4 days",
      "text": "Doinita Zgura Băi poponarule și imbecilule dacă poporul vrea asta tu cine pizda mă tii ești Te pui contra lui Cine ești tu un poponar Futu ți Dumnezeul mă tii care te căcat"
    },
    {
      "name": "Seby Sebi 4 days",
      "text": "... alți hoți....."
    },
    {
      "name": "Ioana Husariu Husariu 4 days",
      "text": "Trebuie să vă uniți toți judecătorii din România."
    },
    {
      "name": "Aurica Petcu 4 days",
      "text": "La pușcărie CCR jos justiția coruptă jos toții Notari corupți jos toate ministerele Trăiască România Unită Unire frații Români Dumnezeu învinge Credința Ortodoxă învinge Doamne ajută"
    },
    {
      "name": "Borugă Sorin Borugă Sorin 4 days",
      "text": "PENTRU JEGURILE DE LA CCR PÎNĂ LA A ȘAPTEA SPIȚĂ"
    },
    {
      "name": "Constantin Marius Lintesi 4 days",
      "text": "Jurnale de atragere a atenției exagerând adevărul, și realitatea sa fie urmărite.... Nu mai dați false speranțe , ne-am saturat de 35 ani numai de minciuni , vânări și vânzători de conducători corupți, de președinți cu dosare toți manipulabili făcând j… See more"
    },
    {
      "name": "Gheorghe Valeriu 4 days",
      "text": "A ajuns javră ăsta să conducă țara ?"
    },
    {
      "name": "Cristi Cristian 4 days",
      "text": "Ce fata de pedofil are CCR-ISTU"
    },
    {
      "name": "Leon Cordovan 4 days",
      "text": "Pușcăria vă așteaptă pe toți nemernici care neaț condus România jigodii înpuțite sorosiști înpuțiți jeguri ordinare"
    },
    {
      "name": "Dan Gâlie 4 days",
      "text": "Nu votez gunoaile Europei !"
    },
    {
      "name": "Valeria Tescan 4 days",
      "text": "Mancavar viermi tot ccr ul"
    },
    {
      "name": "Rodica Androne 4 days",
      "text": "PUSCARIE !!!!!"
    },
    {
      "name": "Elena Ivascu 4 days",
      "text": "TURU 2 INAPOI CĂLIN GEORGESCU PREȘEDINTE HAI CĂLINE ȘTIU CĂ POȚI SĂ SCĂPĂM ȚARA DE HOȚI."
    },
    {
      "name": "Reply by Silvia Prunar to Borugă Sorin Borugă Sorin's comment 4 days",
      "text": "Borugă Sorin Borugă Sorin jigodiilor"
    },
    {
      "name": "Reply by Adrian Mariana Filip to Borugă Sorin Borugă Sorin's comment 4 days",
      "text": "Borugă Sorin Borugă Sorin să te audă Dumnezeu"
    },
    {
      "name": "Reply by Amalia Popescu to Dan Gâlie's comment 4 days",
      "text": "Dan Gâlie Nemernicii!"
    },
    {
      "name": "Reply by Dan Gâlie to Amalia Popescu's reply 4 days",
      "text": "Amalia Popescu Mare dreptate aveți !"
    },
    {
      "name": "Nelu Rus 4 days",
      "text": "Să îl minince betesigu și frantu de jeg împuțit cu dosarele care le are escrocu dacă aproba turul doi știa că îi mininca pușcăria dar tot nu vor scăpa de pușcărie că Dumnezeu va ținea și cu poporul român Doamne ajuta"
    },
    {
      "name": "Filip Elena 2 days",
      "text": "Càlin Georgescu preṣedinte pentru ROMINIA şi poporul romîn doamne ajutàne, succes Càlin Georgescu poporul romîn este cu tine"
    },
    {
      "name": "Nelu Rus 4 days",
      "text": "La pușcărie cu toți escroci și tâlhari din psd pnl usr și udmr să le putrezească oasele și carnea de pe voi în cele mai grele închisori Doamne da să se întâmple cit de repede să nu mai auzim de voi jeguri împuțite și trădători de țara"
    },
    {
      "name": "Sfîrcioc Irina Sfircioc 4 days",
      "text": "Turnător securist pedofil."
    }
  ]
}