{
  "url": "https://www.facebook.com/naturacufrumusetile/posts/pfbid02CusAM5hHVbTcKb3V4DphEeq6PvuxDYDGTzUqwXV9VMWrSLYboYH9x4b6RJhSAvzpl",
  "comments": [
    {
      "name": "Natura cu frumusetile ei a week",
      "text": "Vezi aici - https://iubimromania.info/0w8e"
    },
    {
      "name": "Reply by Angela Neculai Lupascu to Natura cu frumusetile ei's comment a week",
      "text": "Natura cu frumusetile ei Tâmpenii! Cine va crede? Atâta timp cât , Călin Georgescu nu este pe liste ce rost are sa-l treceți în sondaje? Îl mai creșteți și pe Bolojan, mai trebuie si Maia Sandu acolo și gata , ați ales voi, noi de ce sa votăm? Ce frumoasă e natura!"
    },
    {
      "name": "Doina Diaconescu a week",
      "text": "Votez Victor Ponta!"
    },
    {
      "name": "Aurelia Georgescu a week",
      "text": "Lăsați sa aleagă poporul pe cine vrea să ne conducă."
    },
    {
      "name": "Dumitru Toba a week",
      "text": "Votez Victor Viorel Ponta, Presedinte"
    },
    {
      "name": "Ana Iliescu a week",
      "text": "Hristos a înviat! VOT VICTOR PONTA!"
    },
    {
      "name": "Cornel Muresan a week",
      "text": "Sondajele sunt plătite dacă suntem isteți votăm ce vrem fără preferințe și minciunele deci votăm cine este un Nicușor la școală nu un bișnițar.."
    },
    {
      "name": "Vasile Halaciuga a week",
      "text": "Bă ești nebun sau dobitoc !"
    },
    {
      "name": "Doinita Stefan a week",
      "text": "Sondajele sunt mincinoase,nu sunt adevărate!G.Simion președinte!"
    },
    {
      "name": "Chia Fechete a week",
      "text": "Noi votam pe cine vrem si nu ne intereseaza sondajele voastre !!! Cread cs va bazati pe cei ce i-ati mitut cu cele ce i au fost necessre traiului de zi cu zi si le au sous ca psd ii ajuta si in continuare !!! Doamne oare cum va arata Romania peste cativa ani???!!!"
    },
    {
      "name": "Reply by Carmen Manitiu to Doina Diaconescu's comment a week",
      "text": "Doina Diaconescu Adu-ti aminte de Colectiv! Adu-ti aminte când ne asigura ca avem spitale în care acei copiii puteau fi tratați! Adu-ți aminte de promisiunile facute!\nNu vota un mincinos!"
    },
    {
      "name": "Reply by Maria Magureanu to Doina Diaconescu's comment a week",
      "text": "Doina Diaconescu Ne vinde ori la ruși ori la turci,ne unește și cu sârbii dăca asta vreți."
    },
    {
      "name": "Reply by Genia Popa to Doina Diaconescu's comment a week",
      "text": "Doina Diaconescu Bravoooo,si eu e omul sistemului au doi in cursa pe Ponta cu apa si Crin ."
    },
    {
      "name": "Reply by Elena Chirovan to Aurelia Georgescu's comment a week",
      "text": "Aurelia Georgescu Poporul este dus in eroere este pacalit, cum a fost deja de 35 de ani pacalit si umilit."
    },
    {
      "name": "Reply by Viorel Tusluc to Aurelia Georgescu's comment a week",
      "text": "Aurelia Georgescu AVEȚI DREPTATE!DAR SA VĂZUT CE AU ALES POPORUL ȘI VĂ ÎNTREB DACĂ A FOST BINE 10 +10 ANI ȘI CE A FĂCUT PENTRU ȚARĂ ȘI POPOR?HRISTOS A ÎNVIAT!"
    },
    {
      "name": "Reply by Selejan Irina to Dumitru Toba's comment a week",
      "text": "Dumitru Toba Sincer ,ai notat ca să nu uiți,votul este secret,să publici intenția de vot se numește propagandă gratuită."
    },
    {
      "name": "Reply by Carmen Manitiu to Dumitru Toba's comment a week",
      "text": "Dumitru Toba Ati uitat de COLECTIV? De promisiunile facute?"
    },
    {
      "name": "Reply by Dumitru Toba to Dumitru Toba's comment a week",
      "text": "Esti prost informata ce treaba a avut Ponta cu colectivu, ce treaba ai tu cu mine ca votu e secret . Secret esti tu"
    },
    {
      "name": "Reply by Rodica Vișa to Dumitru Toba's comment a week",
      "text": "Dumitru Toba Tot cu FSN ?"
    },
    {
      "name": "Reply by Mariana Istoc to Ana Iliescu's comment a week",
      "text": "Ana Iliescu"
    },
    {
      "name": "Reply by Viorel Tusluc to Rotaru Vasile's comment a week",
      "text": "Rotaru Vasile CE-I 3 CRAI DIN VEST ALU-I MACRON ȘI SORÒS...."
    },
    {
      "name": "Reply by Angela Neculai Lupascu to Chia Fechete's comment a week",
      "text": "Chia Fechete Romania??"
    },
    {
      "name": "Danut Petrariu a week",
      "text": "De unde știți voi ce votăm noi ???"
    },
    {
      "name": "Jana Papura a week",
      "text": "Votați pe cel carea inundat România pentru a salva alta țară, Asta nu merită candidatura și pentru ca are și altă cetățenie,Am mai avut un asemenea specimen și n a făcut nimic pentru România!"
    },
    {
      "name": "Eugenia Ciobanu a week",
      "text": "George Simon Președinte"
    },
    {
      "name": "Talanca Ecaterina a week",
      "text": "Ponta este cel mai capabil"
    },
    {
      "name": "Marinica Paduraru a week",
      "text": "Nui în poza pe cine vrea poporul"
    },
    {
      "name": "Elena Chirovan a week",
      "text": "Sondaj de tot kaka"
    },
    {
      "name": "Nadejda Gangan a week",
      "text": "Votam Elena Lasconi"
    },
    {
      "name": "Bogdan Ilascu a week",
      "text": "Nu avem cu cine sa votam"
    },
    {
      "name": "Chira Tanasescu a week",
      "text": "Cum zice cineva:,,Vrajeala!\""
    },
    {
      "name": "Liliana Dima-Sava a week",
      "text": "Vot pt E Lasconi"
    },
    {
      "name": "Reply by Didina Cirja to Genia Popa's reply a week",
      "text": "Genia Popa ????tradu"
    },
    {
      "name": "Reply by Didina Cirja to Elena Chirovan's reply a week",
      "text": "Elena Chirovan nu a fost pacalit ,s a pacalit singur"
    },
    {
      "name": "Reply by Didina Cirja to Viorel Tusluc's reply a week",
      "text": "Viorel Tusluc NIMIC 20ani"
    },
    {
      "name": "Reply by Viorel Tusluc to Didina Cirja's reply a week",
      "text": "Didina Cirja HRISTOS A ÎNVIAT!"
    },
    {
      "name": "Reply by Dumitru Toba to Rodica Vișa's reply a week",
      "text": "Nu este treaba ta cu cine votez eu ai altu mai pregatit decit Ponta . Replica pentru Rodica Visa"
    },
    {
      "name": "Reply by Elena Ungureanu to Mariana Istoc's reply a week",
      "text": "Mariana Istoc, cine râde la urmă, râde mai bine!"
    },
    {
      "name": "Reply by Genia Popa to Marinica Paduraru's comment a week",
      "text": "Marinica Paduraru Asa bine zis , e surpriza cum a fost cu Calin Georgescu ce a spus ceva si... Doamne ajuta Lavinia S presedinte ."
    },
    {
      "name": "Flori Badea a week",
      "text": "Minciuni fals."
    },
    {
      "name": "Cocos George a week",
      "text": "Minciuni ordinare"
    },
    {
      "name": "Carmen Carp a week",
      "text": "Mai terminati cu scheme de 2 bani. Niciodata Bolojan n o sa ajunga presedinte decat prin frauda,sau pus de marile puteri. Prin vot corect,n are sanse."
    },
    {
      "name": "Ioana Gabor a week",
      "text": "JOS SISTEMUL VECHI CORUPT DIN ROMANIA de la COTROCENI!\nDEMISIA CORUPTILOR!\nDEMISIA TRADATORII TARI ROMANIA! … See more"
    },
    {
      "name": "Aurora Jiu Puiu a week",
      "text": "Singurul politician echilibrat și pregătit,cu profil de Președinte, este V.V.Ponta .Restul...petarde !"
    },
    {
      "name": "Cornelia Constantin a week",
      "text": "VICTOR PONTA PREȘEDINTE!"
    },
    {
      "name": "Dica Dobos a week",
      "text": "Nu ne interesează sondajele voastre de doi bani! Călin Georgescu este și va fi președintele României! Doamne ajută! Cristos a înviat!"
    },
    {
      "name": "Aurica Cruceru a week",
      "text": "Minciuni de 2 bani!"
    },
    {
      "name": "Nagy Lucia a week",
      "text": "Până acum, Bolojan a reprezentat tara cu demnitate și responsabilitate."
    },
    {
      "name": "Reply by Stela Vesa to Carmen Carp's comment a week",
      "text": "Carmen Carp e lingău a alergat la Macron sa ia lumina."
    },
    {
      "name": "Reply by Smaranda Dobre to Carmen Carp's comment a week",
      "text": "Carmen Carp Nu este Bolojan pe Buletinul de vot de unde le scoateți fără sa gândiți?"
    },
    {
      "name": "Reply by Elena Ungureanu to Smaranda Dobre's reply a week",
      "text": "Smaranda Dobre, dar are reprezentant. Chiar doi reprezentanți!"
    },
    {
      "name": "Reply by Smaranda Dobre to Ioana Gabor's comment a week",
      "text": "Ioana Gabor Și este vreunul necorupt ,cinstit ?"
    },
    {
      "name": "Reply by Smaranda Dobre to Rotaru Vasile's comment a week",
      "text": "Rotaru Vasile Numai Lasconi este pe Buletinul de vot ,pe ceilalți de unde i-ati scos !"
    },
    {
      "name": "Reply by Elena Voinea to Nagy Lucia's comment a week",
      "text": "Nagy Lucia Da a reprezentat tot ce i sa dictat de Macrom și Bruxel nu ptr.romani"
    },
    {
      "name": "Reply by Claudia Claudia Guicin to Nagy Lucia's comment a week",
      "text": "Follow"
    },
    {
      "name": "Reply by Elena Teglas to Nagy Lucia's comment a week",
      "text": "BOLOJAN este sluga lui MACRON și îl protejează pe IOHANNIS,de aceea nu desecretizează ședința CSAT.\nNu știe nici o limbă străină, folosește translator pe banii noștri.A spus că face reduceri de personal, NIMIC,doar minciuni.\nÎl susține pe NICUȘOR la a… See more"
    },
    {
      "name": "Reply by Vasile Rusu to Dica Dobos's comment a week",
      "text": "Dica Dobos CA să se vadă ca ești adept al lui CG' pune doua stampile pe Georgică RUDARU!"
    },
    {
      "name": "Reply by Dica Dobos to Vasile Rusu's reply a week",
      "text": "Vasile Rusu Eu pun ștampila pe acel care este președintele României ,nu pe cine zici tu ,manipulatorul!"
    },
    {
      "name": "Reply by Smaranda Dobre to Dica Dobos's comment a week",
      "text": "Dica Dobos În ce tara ca în România nu participa ( ma gândesc ca n-ati auzit vestea trista ) !"
    },
    {
      "name": "Reply by Dica Dobos to Smaranda Dobre's reply a week",
      "text": "Smaranda Dobre O să vină vestea bună cînd nici nu gîndesti !Cei cu credință în bunul Dumnezeu înving pe cei care trăiesc în întuneric, în minciună, și dezbinare! Cristos a înviat!"
    },
    {
      "name": "Nelly Amza a week",
      "text": "Minciuni ,C G presedinte"
    },
    {
      "name": "Elena Chirovan a week",
      "text": "CALIN GEORGESCU ESTE SI VA FI PRESEDINTELE ROMANIEI."
    },
    {
      "name": "Maria Popescu a week",
      "text": "Ce mai frământi voi, ăștia, care nu și-ți nimic. Lăsați să vorbească doar comentatorii ca să aflați și voi niște manipulări. ȘI RĂMÂNEȚI ÎN FINAL INOCENTI, NIMIC NU ȘTIȚI!"
    },
    {
      "name": "Dan Rotaru a week",
      "text": "Nu mai mințiți, PONTA PREȘEDINTE."
    },
    {
      "name": "Tatiana Curco a week",
      "text": "Acest sondaj vine sa manipuleze romanii Cum sa fie cotat atât de mult Interimarul care trimite armament in Ucraina când romanii idi doresc pace dar el și acoliții lui francezi și șefa UE vor in continuare război doar pentru as rezolva ei interesele lor personale"
    },
    {
      "name": "Costica Mirica a week",
      "text": "Minciuni Ordinare.,\nVictor Ponta Președinte"
    },
    {
      "name": "Ioan Cioana a week",
      "text": "manipulare si iar manipulare o sa vedeti cu cine va vota poporul la alegeri daca nu va era frica de georgescu nu il interziceati sa candideze ca asa spuneti ca nu ar fi cistigatati fi lasat turu 2 poate ar fi cistigat Lasconi pe care eu as fi votat"
    },
    {
      "name": "Tanta Aldea a week",
      "text": "Fac ceva pe natura și frumusețile tale ,, dute la plimbare ,, vedeți de natura ta că știm noi ce votăm și fără sondajele voastre care nu sunt corecte"
    },
    {
      "name": "Mareș Ion Nelutzu a week",
      "text": "Dumnezeu sa aibă grija de sufletul vostru păgân...VÂZATORI DE NEAM SI ȚARA!"
    },
    {
      "name": "Reply by Maria Felicia Cuzma to Nelly Amza's comment a week",
      "text": "Nelly Amza de celulă?"
    },
    {
      "name": "Reply by Georgeta Vasilache to Nelly Amza's comment a week",
      "text": "Nelly Amza la bloc"
    },
    {
      "name": "Reply by Smaranda Dobre to Elena Chirovan's comment a week",
      "text": "Elena Chirovan Ieri după prânz!\nÎn alta tara ! Dacă n-o făcea pe smecherul poate ar fi fost președinte!"
    },
    {
      "name": "Reply by Maria Porneala to Costica Mirica's comment a week",
      "text": "Costica Mirica CE???"
    },
    {
      "name": "Reply by Magyari Ilona to Costica Mirica's comment a week",
      "text": "Costica Mirica și Dragnea prim-ministru, nu? Pe bune ?"
    },
    {
      "name": "Reply by Georgeta Vasilache to Nelly Amza's reply 4 days",
      "text": "Nelly Amza eu am simplu ce cred, nu trebuie sa cer cuiva voie sa-mi exprim parerea."
    },
    {
      "name": "Reply by Nelly Amza to Georgeta Vasilache's reply 4 days",
      "text": "Georgeta Vasilache dar nu ți-a impus nimeni,mergi înainte cu ,credința ta sa vezi unde o sa ajungi"
    },
    {
      "name": "Reply by Georgeta Vasilache to Nelly Amza's reply 2 days",
      "text": "O sa ajung unde vreau eu, nu unde vor altii."
    },
    {
      "name": "Reply by Elena Chirovan to Smaranda Dobre's reply a week",
      "text": "Smaranda Dobre Este un om modest si destept, in comparatie cu golaniada de la conducere PUNCT.\nDe aceea l au interzis , ca este prea destept, au inventat tot felul de tertipuri, cum numai Predoiu stie ca sa scape de el, ceea ce au facut este ilegal, neconstitutional."
    },
    {
      "name": "Reply by Magyari Ilona to Maria Porneala's reply a week",
      "text": "Maria Porneala ai uitat un lucru, ofițer acoperit!"
    },
    {
      "name": "Reply by Elena Ungureanu to Maria Porneala's reply a week",
      "text": "Maria Porneala, singurul care s-a întâlnit cu ființe non-umane!"
    },
    {
      "name": "Reply by Costica Mirica to Magyari Ilona's reply a week",
      "text": "Magyari Ilona Pe bune.....Mata îl vrei pe Kelemen Hunor.,\nPaște fericit !"
    },
    {
      "name": "Daniele Lita a week",
      "text": "Nu mai manipulați saraciilor"
    },
    {
      "name": "Maria Voinea a week",
      "text": "CALIN GEORGESCU PRESEDINTE ! PAȘTE FERICIT!!!"
    },
    {
      "name": "Viorel Tusluc a week",
      "text": "CRAII DIN VEST A LUI SORÒS???..."
    },
    {
      "name": "Marioara Gheorghe a week",
      "text": "Cinebe sondat...Nicusor...??"
    },
    {
      "name": "Emilia Emilia Morar a week",
      "text": "Votam CG SAU GS IN REST EXPIRATI MINCINOSII HOTIII NU MA INTERESEAZA"
    },
    {
      "name": "Duluman Adi a week",
      "text": "Ce din mijloc este excepția...restul lingăii sistemului corupt \n... Simion președintele României \n cu sete votăm ... Călin Georgescu primul ministru al României"
    },
    {
      "name": "Georgeta Vasilache a week",
      "text": "Ioana Gabor poate ai obosit. Lasă să aleagă fiecare pe cine dorește."
    },
    {
      "name": "Reply by Georgeta Vasilache to Daniele Lita's comment a week",
      "text": "Daniele Lita niciodata"
    },
    {
      "name": "Rodica Vișa a week",
      "text": "Sustinem SUVERANISTII ! zic GEORGESCU -G SIMION !!!"
    },
    {
      "name": "Maria Buriak a week",
      "text": "Votez Victor Ponta președinte!"
    },
    {
      "name": "Daniliuc Cornel-Petru a week",
      "text": "Clientela politică al sistemului SOSOS .!!!!"
    },
    {
      "name": "Gheorghe Leonte a week",
      "text": "Minciunii gogonate spuse de trădătorii de țară și neam. Să ducă populația în eroare, să creadă minciunile lor necovenite."
    },
    {
      "name": "Mioara Moldoveanu a week",
      "text": "Mai mincinosilor Manipulare ordinara"
    },
    {
      "name": "Gheorghita Anghel a week",
      "text": "N Dan"
    },
    {
      "name": "Jeny Molnar a week",
      "text": "Vot Crin Antonescu"
    },
    {
      "name": "Ion Petrache a week",
      "text": "VOTEZ GEORGE SIMION PREȘEDINTE AL ROMÂNIEI DOAMNE AJUTA, ARE CEL MAI BUN MENTOR CALIN GEORGESCU"
    }
  ]
}