{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid02449KgNu9KND39pySGswb2c8XE3XBDCvv9xHHQrvTem9bxVTE4DfGq6gsQWHS8fycl&id=61573384113558",
  "comments": [
    {
      "name": "Original Românesc 4 days",
      "text": "https://buzauonline.net/marcel-ciolacu-a-dat-ordinul.../..."
    },
    {
      "name": "Georgeta Musca 4 days",
      "text": "Tu esti primul om care trebuie sa pleci neam ssturat de tine demisia"
    },
    {
      "name": "Petrica Iordache 4 days",
      "text": "Puneți bani pe care i-ați furat înapoi."
    },
    {
      "name": "Reply by Doina Nedelcu to Petrica Iordache's comment 3 days",
      "text": "Petrica Iordache felicitări"
    },
    {
      "name": "Badea Marian 4 days",
      "text": "Taie la omul de rand și pun la hoți din parlament se știe votații în continuare nemernicii"
    },
    {
      "name": "Ioan Groza 4 days",
      "text": "Demisia pleacă !"
    },
    {
      "name": "Elena Sandru 4 days",
      "text": "Tăieri de pensii speciale ar fi mai corect"
    },
    {
      "name": "Albie Vasile 4 days",
      "text": "Zilele lor sunt numărate..."
    },
    {
      "name": "Aurelia Iacob 4 days",
      "text": "Ați furat toți și acum dați omeni afara rușine sa va fie nesimțiților."
    },
    {
      "name": "Tudorel Nicolae 4 days",
      "text": "De ce nu tăiați pensiile speciale și alte foloase de care beficiati tăiați la amariti că suntemmulti"
    },
    {
      "name": "Lucia Iordan 4 days",
      "text": "Taie-ti gatul"
    },
    {
      "name": "Reply by Georgeta Musca to Georgeta Musca's comment 3 days",
      "text": "Ai amsnte ke tii cu bani furati de la noi dute si fa covrigi ca carte nu ai"
    },
    {
      "name": "Reply by Nicu Rusu to Georgeta Musca's comment 4 days",
      "text": "Georgeta Musca Sa reducă numărul bugetarilor care stau și 2 pe un scaun datorita lui Ponta, după ce Boc a redus numărul lor cu 400000"
    },
    {
      "name": "Reply by Laura Constantinescu to Badea Marian's comment 4 days",
      "text": "Badea Marian Sunt mulți cretini care ii votează în continuare,ala e necazul."
    },
    {
      "name": "Reply by Veronica Garcea to Elena Sandru's comment 3 days",
      "text": "Elena Sandru corect dar ai eteamă sa ytaie pensiile speciale procurorilor că nu le ajung mitele care le primesc de la cei care au procese. Miniștri care nu fac doi bani a mi este silă să mai scriu"
    },
    {
      "name": "Reply by Doina Nedelcu to Elena Sandru's comment 3 days",
      "text": "Elena Sandru felicitări"
    },
    {
      "name": "Reply by Badea Marian to Laura Constantinescu's reply 4 days",
      "text": "Laura Constantinescu cam așa e sunt mulți care au ajutorul social pe ei se bazează hoți"
    },
    {
      "name": "Reply by Gherghina Petre to Laura Constantinescu's reply 4 days",
      "text": "Laura Constantinescu Sunt Cei care au fost angajati!!!(Le e bine)"
    },
    {
      "name": "Reply by Christache Valentina to Laura Constantinescu's reply 3 days",
      "text": "Laura Constantinescu prea mulți"
    }
  ]
}