{
  "url": "https://www.facebook.com/naturacufrumusetile/posts/pfbid036wnDP1sw6QkT7whRaxc69P4wg5mcrVuhYexJ2xs9fjmwUWGUvKPsvcRhQsoFE2Rgl",
  "comments": [
    {
      "name": "Natura cu frumusetile ei 2 days",
      "text": "https://iubimromania.info/vw2f"
    },
    {
      "name": "Luciana Dumitru 2 days",
      "text": "In Romania sunt foarte multi credincioși catolici si este normal sa le respecti credinta , iar Papa Francisc a avut o personalitate speciala si iubitor de oameni. Merita o zi dedicata Lui ."
    },
    {
      "name": "Lona Violeta Todosi 2 days",
      "text": "Atâta vreme cit cu toții credem și ne rugăm lui Dumnezeu ,comentariile sint de prisos ,mai ales cind vin din partea unui reprezentant al bisericii. Trist dar adevărat....."
    },
    {
      "name": "Iuliana Elisabeta Popa 2 days",
      "text": "Credința în Dumnezeu, trebuie să unească oamenii , nu să-i dezbine ! Respectul reciproc lipsește din păcate! Doamne dă-le minte și judecată dreaptă la toți!"
    },
    {
      "name": "Vasile Achim 2 days",
      "text": "Dacă este așa, atunci nu are ce căuta în biserică! Sunt ortodox, dar respect opțiunile tuturor credincioșilor de orice rit, pentru că toți suntem fii Bunului și Înduratului Dumnezeu!"
    },
    {
      "name": "Alina Filip 2 days",
      "text": "De ce?\nEu sunt ortodoxă,când a murit Papa am plâns când am citit cât de simplu a trăit și a fost înmormântat.\nÎi vedeți pe cei care conduc biserica ortodoxă cum se lăfăie în bogății?… See more"
    },
    {
      "name": "Elena-cristina Roca 2 days",
      "text": "Răutatea vine din frustrare....Dacă tăceai filozof te numeai!"
    },
    {
      "name": "Rodica Olea 2 days",
      "text": "Mare dreptate are, în România majoritatea sunt cu credință Ortodocsa și nici decum Catolica eretica, a fost primul Papa din istorie IEZUIT, nici crucea pe care o purta nu era cu IIsus, la negat pe Hristos, la făcut un spurcat, singurul Papa care a mod… See more"
    },
    {
      "name": "Maria Culcer 2 days",
      "text": "Acesta nu se poate numi preot!"
    },
    {
      "name": "Gheorghe Simon 2 days",
      "text": "Rușine să îți fie !,..creștinii adevărați ,sunt solitari,și participă la durerea fraților lor,nu contează apartenenta religioasă, fie ei și musulmani,..cu atât mai mult trebuie sa fim aproape de suferința fraților noștri catolici și sa respectam cu fră… See more"
    },
    {
      "name": "Mihaela Nesvadba 2 days",
      "text": "Îndemnul papei Francisc: Mergeți împreună \u0022 fără ură și fără invidii"
    },
    {
      "name": "Zina Preda 2 days",
      "text": "Nesimțire totală."
    },
    {
      "name": "Lucretia Boamba 2 days",
      "text": "Papa Francesco merita din plin acest gest ! Toti avem acelasi Dumnezeu !"
    },
    {
      "name": "Bratu Annamaria 2 days",
      "text": "Ești ,,mic\u0022 , părinte."
    },
    {
      "name": "Petrescu Maria Elena 2 days",
      "text": "Mereu preoți ortodocși au fost împotriva , celor catolici !\nSunt dif , dar avem acelas Dumnezeu"
    },
    {
      "name": "Irina Dumitrescu 2 days",
      "text": "Scleroza isi spune cuvantul la anumiti oameni! Putin echilibru, nu strica mai ales in randul preotilor. Multumec lui Dumnezeu ca am un duhovnic exemplar!"
    },
    {
      "name": "Antonella Antoine Dragan 2 days",
      "text": "Parinte, cu tot respectul, Isus l-a iertat și pe Iuda....."
    },
    {
      "name": "Dana Savin 2 days",
      "text": "Dumnezeu este unul! Indiferent de religie. Iar Papa a fost cel care a pledat pentru iubire ,pace, înțelegere între oameni indiferent de culoarea pielii, a religiei,a avuției."
    },
    {
      "name": "Stella Dorina Gherasim Mateianu a day",
      "text": "Sunt ortodoxa dar am urmărit aceste zile dedicate lui Papa Francisc! Dumnezeu sa l odihnească în pace!"
    },
    {
      "name": "Goaga Flory 2 days",
      "text": "Un egoist !"
    },
    {
      "name": "Constantin Stoian 2 days",
      "text": "Ce treabă are națiunea cu cei care ne au asuprit și subjugat ,,catolicii \u0022 în Transilvania ,Basarabia ..și alte regiuni ortodoxe ..prea suferim de sindromul stocolm.nația doarme conducerea ei de halogeni ..nu!"
    },
    {
      "name": "Dana Rodica Popon Negrea 2 days",
      "text": "A zis foarte bine! Papa a spus că Hristos este fiul lui Lucifer, păi atunci despre ce vorbim!"
    },
    {
      "name": "Violeta Pascuta Palko 2 days",
      "text": "Vă lipsește respectul !RUSINE ! Indiferent de religie toti ne rugăm aceluiași Dumnezeu ."
    },
    {
      "name": "Mihailescu Mioara a day",
      "text": "Dumnezeu este numai unul!!! Nu conteaza daca ne inchinam de la dreapta la stanga sau invers.Toti suntem crestini!!! Hotararea dezbinarii si conducerii separate a crestinilor a fost a oamenilor, pentru putere! Si dintre conducerile celor doua mari relig… See more"
    },
    {
      "name": "Alina-Elena Aștefănoae 2 days",
      "text": "România nu este o țară majoritar catolică,ci ortodoxă\nDacă creștinii catolici vor să țină doliu nu cred că i-a oprit nimeni\nCând a murit Patriarhul de la Constantinopol Italia sau alte țări catolice au ținut doliu național?!… See more"
    },
    {
      "name": "Angela Axinte 2 days",
      "text": "Da Dumnezeu are o religie EL a sfintit a binecuvantat si s a odihnit in ziua de sambata ziua a saptea Sunt cele 10 porunci care nu pot fi sterse din Biblie"
    },
    {
      "name": "Rodica Ciobanu 2 days",
      "text": "Rușine părinte !"
    },
    {
      "name": "Nana Iliescu 2 days",
      "text": "Postacul nu poate fi numit nici măcar om, cum să fie preot, să.i fie rușine că trăiește printre oameni ..."
    },
    {
      "name": "Ionica Oprisan a day",
      "text": "De acord cu Părintele. Ce treabă avem noi, creștinii ortodocși cu papa?"
    },
    {
      "name": "Irina Enache 2 days",
      "text": "Neam de sclero suntem liberi să facem ce simțim . Diavol în sutană"
    },
    {
      "name": "Asavei Cipriano 2 days",
      "text": "Dumnezeu sa-l ierte si c-am atat restul este erezie!"
    },
    {
      "name": "Elena Ilenya Mihnea a day",
      "text": "Da, de ce?"
    },
    {
      "name": "Gabriela Marin 2 days",
      "text": "Știri de cacao neagră!"
    },
    {
      "name": "Ionescu Tudorita 2 days",
      "text": "Nu știam că Dumnezeu are religie.\nDa,a murit doar un om,dar cine hotărăște valoarea lui daca nu faptele și învățăturile pe care le lasă în urmă?\nPoate cea mai de preț invatatura pe care a incercat să ne-o insufle a fost cea despre iertare și înțelegere… See more"
    },
    {
      "name": "Maria Stoianov 2 days",
      "text": "A murit un...om... toți mor, nu va faceți idoli, atâta traur, chiar este ridicol, atâtea oameni valoroși avem, dar noi vedem, doar cât suntem... Hristos a înviat..."
    },
    {
      "name": "Burlacu Doru 2 days",
      "text": "Gândire de ev mediu......păcat ca se cred mari credincioși."
    },
    {
      "name": "Cristina Ilie 2 days",
      "text": "Treaba lui de preot este sa si facabdle lui la biserics nh sa ne jigneasca sau blesteme pe toti care tinem doliu , nu am tinut doliu dar uitandu ma la tv din pura curiozitate ca nh in fiecare zi se inmormanteaza un ,, papa\u0022 , impresionant cata lume s a… See more"
    },
    {
      "name": "Catalina Birtalan a day",
      "text": "Cum puteți sa spuneți asa ceva ...e ceva rău ...nu uitați ca și în România avem credinciosi și Biserici Catolice și nu.poti spune e tradator de Tara ?\nCe este greșit și cu ce va tradat Tara ?\nRespect ptr ceilalți credincioși și lăsați ura și răutatea î… See more"
    },
    {
      "name": "Catalina Jitca 2 days",
      "text": "Cu ce te deranjează??.. ...mai rar oameni buni pe care sa i plângi...ține de bunătate și omenie ..... și apoi...el nu a refuzat sa vina în România...unde sant mulți cretini..."
    },
    {
      "name": "Florina Popa 2 days",
      "text": "Ce atac? Pe cine a atacat? Susține și spune adevărul! Voi ăștia cu papa in gura sunteți după cum bate vântul. Globaliști ca și papa!"
    },
    {
      "name": "Mândra Cernescu 2 days",
      "text": "În fata MORTII te pleci lui Dumnezeu.indiferent .credință e aceeași.daca și acum sunteți rai ..."
    },
    {
      "name": "Dumitra Ginga 2 days",
      "text": "Minciuni! Cine e și cine l-a auzit"
    },
    {
      "name": "Maria Hosu 2 days",
      "text": "Ce il pupați in cur nu a fost de la noi nu a fost ortodox noi cînd vom muri cine ne plînge neamurile nu avem treabă cu el lăsați.l acolo unde e nu am văzut oameni mai prosti"
    },
    {
      "name": "Viorica Tana 2 days",
      "text": "Da, daa, \u0022un preot\u0022 ca tine care vrei like-uri!"
    },
    {
      "name": "Gica Florea - Montalto 2 days",
      "text": "Acest om este di preot???"
    },
    {
      "name": "Elena Chirita 2 days",
      "text": "Ești un prost!"
    },
    {
      "name": "Nicoleta Lungu 2 days",
      "text": "Multi romani sunt catolici , asa ca nu este tradarea credintei ortodoxe ! Sa fim toleranti , nu insa libertini fara hotare ! Traim de milenii alaturi ,fiecare in credinta noastra !"
    },
    {
      "name": "Eva Pop a day",
      "text": "Acest preot nu e nici crestin,nici om de omenie ,rusinea ortodocsilor cu bun simt!!!"
    },
    {
      "name": "Lona Violeta Todosi 2 days",
      "text": "Papa Fracisc a luptat pentru Unitate și nu dezbinare, ODIHNĂ și Lumină veșnică să aibă!"
    },
    {
      "name": "Anna An 2 days",
      "text": "BOR?…normal sa reacționeze satanic ca doar este in erezie…putini preoți marturisitori…toți ptr confortul lor tac și merg înainte spre pieire…Dumnezeu și Maica Domnului are grija de preoții marturisitori…restul își pavează cărarea spre iad…vai de ei…ori… See more"
    },
    {
      "name": "Ilie Sutu 2 days",
      "text": "BOR nu poate reacționa,adevărul e de partea părintelui. Ce treabă avem noi cu o mortăciune eretică?"
    },
    {
      "name": "Maria Hosu 2 days",
      "text": "Corect nu avem treabă cu catolici suntem ortodoxi pina la moarte"
    },
    {
      "name": "Ion Dobrota 2 days",
      "text": "Ce atac bro? Ei e cu papa noi cu UE.\nMai termină nato cu idioțeniile voastre Popești.\nHabar n aveti"
    }
  ],
  "message": "Un preot român a răbufnit în ziua înmormântării Papei Francisc: \u0022Cine ține doliu național este un trădător de credință și de neam\u0022 \n Se așteaptă reacția oficială a BOR după atacul neașteptat"
}