{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid02g7JKd4ZhjqxVGKGLCPPdhprbiGZBLhbpdXmoHdrtht74tzsnRM2fLWtVLekQTKbXl\u0026id=61572584199454",
  "comments": [
    {
      "name": "România solidară 3 days",
      "text": "https://cstu.io/39c575"
    },
    {
      "name": "Vera Cefan 3 days",
      "text": "Susținem masiv Simion...........Georgescu!"
    },
    {
      "name": "Constantin Olariu 3 days",
      "text": "Atunci cînd vor ieși suveraniștii, voi mergeți la Ponta să I cereți să vă susțină drepturile...nu aveți principii și coloană vertebrală.\nNu este corect cum ați procedat, la ponta, Ghiță, coldea , koveși și statului paralel.. acolo să fiți!"
    },
    {
      "name": "Manole Banica 3 days",
      "text": "Un profitor ordinar"
    },
    {
      "name": "Popa Niculina 3 days",
      "text": "Ponta nici nu a renunțat la a 2a cetățenie,in caz că e groasă după alegeri,să poată fugii la sarbi,turci,Dubai,pe unde și-a luat case pe banii fraierilor."
    },
    {
      "name": "Nicu Uncheselu 3 days",
      "text": ".D - ne ferește !"
    },
    {
      "name": "Aneta Enache Enache 3 days",
      "text": "El este susținut de \u0022fratele \u0022Ciordacu \u0022! Tusea și junghiul!"
    },
    {
      "name": "Ganea Floarea 3 days",
      "text": "Dacă a diseară Călin georgescu vote xu el da a nu votez xu Victor ponta"
    },
    {
      "name": "Angela Buliga a day",
      "text": "PONTA ESTE UN MINCINOS ARE 2 CETĂȚENI MERGE SA VOTEZE LA SERBIA CU GUȚĂ ."
    },
    {
      "name": "Nicolae Ninaci a day",
      "text": "Turul doi înapoi !"
    },
    {
      "name": "Danut Dascalu 3 days",
      "text": "Ca să-și mai spele din păcate ar putea și psd chiar pe neveu"
    },
    {
      "name": "Ion Rusu 3 days",
      "text": "Îl susține Ursula."
    },
    {
      "name": "Alexandru Rozsa 2 days",
      "text": "Simion președinte Pinochio minte"
    },
    {
      "name": "Livia Boros 3 days",
      "text": "Iubita mea nu vreau să te dezamăgesc dar Simion nu este Georgescu și o să îmi dai dreptate"
    },
    {
      "name": "Costel Gogu 2 days",
      "text": "Dute la BELGRAD ,BAGABONDULE!"
    },
    {
      "name": "Doina Oprita 2 days",
      "text": "Mereu razi , dobitocule . Dezastrul din țară te lasă rece ."
    },
    {
      "name": "Viorica Bodea a day",
      "text": "Ponta zptesedinte votez"
    },
    {
      "name": "Angela Ailioaiei 3 days",
      "text": "Hoții!"
    },
    {
      "name": "Ovidiu Rus 3 days",
      "text": "Povești vânătorești!"
    },
    {
      "name": "Marian Doicaru a day",
      "text": "RÂSUL LUMII"
    },
    {
      "name": "Doina Moț 3 days",
      "text": "Bai, dar Ponta asta cat mai poate sa minta? Incredibil cum unii chiar se lasa pacaliti de promisiunile lui ca si cum ar fi primele cuvinte pe luna! Hai sa fim seriosi, e clar ca omul si-a ratacit busola realitatii. Asa se duce tara de rapa, fratilor! G… See more"
    },
    {
      "name": "Relu Craescu 3 days",
      "text": "Politia Sirba au ținut Salvările noastre la granița aproape un ces ,se putea salva viața acelei fetițe minunate împreună cu familia ei, uciși în accident rutier de un sirb beat la volan, ira individul ăsta vrea președinte și după toate nemerniciile făc… See more"
    },
    {
      "name": "Florentina Gheorghe Gheorghe 3 days",
      "text": "Mai ,Pinocchio , e cam devreme sa te bucuri ...."
    },
    {
      "name": "Aurel Drotar 3 days",
      "text": "Un penal ticălos"
    },
    {
      "name": "Irina Ilie 3 days",
      "text": "Mai băieți, serios acum, voi chiar credeti ce zice Ponta? Eu zic sa aveți grija, ca omul n-a fost intotdeauna drept ca un A4. Mai căutați pe net și vă veți prinde de minciunelele sale. Nu e nevoie de Sherlock ca sa-l descoperi pe tipu\u0027."
    },
    {
      "name": "Mihaela Radu 3 days",
      "text": "Sincer, daca as primi un leu pentru fiecare minciuna care iese din gura lui Ponta, sigur as deveni milionar! Si totusi, lumea inca mai crede in povestile lui frumos ambalate. Chiar crezi ca ne face bine sa continuam cu aceeasi politicieni de ocazie? Ma… See more"
    },
    {
      "name": "Sporea Vasile 3 days",
      "text": "Bravo România solida\nNe doare n cur"
    },
    {
      "name": "Olga G Gruia a day",
      "text": "Ca de obicei ! Cel care promite mai mult! Vom vedea ce veti primi ! Sunteti niste lasi si tradatori ! Simion presedinte !"
    },
    {
      "name": "Oana Serban 3 days",
      "text": "La naiba, oameni buni, cum mai puteti sa credeti palavrele lui Ponta? Serios, e un adevarat maestru al scamatoriilor politice. Daca ar fi dupa el, ne-ar spune ca soarele rasare noaptea si tot ar astepta sa-l credem. Hai sa fim destepti, nu-i mai dam ca… See more"
    },
    {
      "name": "Elena Neagu 8 hours",
      "text": "Omul minciunilor.Omul cu 1 milion de fete."
    },
    {
      "name": "Demyan David Milan 2 days",
      "text": "Asta numai ride dar de cine ride,de el cai prost"
    },
    {
      "name": "Munteanu Luiza 3 days",
      "text": "Ponta mincinos? Cine ar fi crezut! M-ai bagat in sperieti... Serios acum, cat timp mai tine teatrul asta? Cand te saturi de politicieni stii ca tre\u0027 sa votezi altceva. Asa ceva chiar n-ai mai vazut, nu? Zici ca-i intr-un serial de Netflix cu turnuri si… See more"
    },
    {
      "name": "Vasile Balut 2 days",
      "text": "nul vedeti cum rade de noi ce ras de om prost are"
    },
    {
      "name": "Ciobanu Gheorghe 2 days",
      "text": "Vot Simion"
    },
    {
      "name": "Elena Draghici 3 days",
      "text": "Ponta președinte Dumnezeu să-ți ajute sa cistigati alegerile"
    },
    {
      "name": "Maria Olaru 3 days",
      "text": "Cine dracu îl susține !"
    },
    {
      "name": "Marinel Bosica 2 days",
      "text": "Victor Ponta pentru România este bun precum dihorul în cotețul găinilor"
    },
    {
      "name": "Antonesi Cristian 2 days",
      "text": "Vedeți gunoiu cum râde de lume"
    },
    {
      "name": "Virgil Catrinu 2 days",
      "text": "Șobolan"
    },
    {
      "name": "Simion Radu 3 days",
      "text": "Hai serios? Cate minciuni mai scoate Ponta pe gura aia? Omul asta zici ca are doctorat in aburit lumea. N-ar trebui sa fim atat de naivi. Gata cu teatrul asta ieftin si cu promisiunile lui. O sa ne mintim singuri daca il mai votam. Si asa suntem satui … See more"
    },
    {
      "name": "Dima Adina 3 days",
      "text": "Ba frate, cum sa ai incredere in Ponta? Chiar nu stiu ce facem cu asemenea mincinos pe scena politica. Toti zambim ca prostii in fata ecranelor, dar sa n-avem incredere orbecaind in drumul asta minciunos. Sincer, ar trebui sa deschidem ochii si sa nu m… See more"
    },
    {
      "name": "Radu Iuliana 3 days",
      "text": "Cine mai pune botul la vrăjelile lui Ponta? Omul asta a mințit de ne-am plictisit deja. Ar trebui sa fie prof\u0027 de povesti, sincer. Nu ne-am saturat de atata mascarada? Să fim seriosi, cine mai crede in basmele lui? Doar nu ne-am pierdut capul cu totii,… See more"
    },
    {
      "name": "Sultana Țuțuianu 2 days",
      "text": "Mai, oameni buni, chiar nu vedeti cum va duce cu vorba Ponta? Zice una azi, maine are alt discurs. Cine mai crede minciunile lui? E nevoie sa ne deschidem ochii si sa nu ne lasam pacaliti! Totul e un teatru ieftin. Hai sa fim mai destepti, sa nu-l lasam sa ne mai minta!"
    },
    {
      "name": "Adrian Cojocaru 3 days",
      "text": "Simti miros de minciuna? Asta e Ponta, prieteni! Omul zice una, face alta. Ne-am saturat de povesti de adormit copiii. Hai sa nu ne mai lasam pacaliti! Ganditi cu inima, nu cu vorbele lui. E timpul sa aratam ca noi decidem, nu el. Votati cu capul, nu c… See more"
    },
    {
      "name": "Mihai Dumitrescu 3 days",
      "text": "Bai, cum sa mai crezi un cuvant de la Ponta? Promite marea cu sarea si in final? Nimic, ca\u0027n desenele animate. Nu va lasati pacaliti, oameni buni! Opiniile mele? Ponta, ca multe alte promisiuni desarte. Asta inseamna sa fii politician in ziua de azi? T… See more"
    },
    {
      "name": "Tatiana Oprea 3 days",
      "text": "Cum zicea bunica: minciuna are picioare scurte, dar maine ne trezim ca Ponta a alergat un maraton cu ele. Si culmea, unii tot mai cred in basmele lui. Hai, oameni buni, deschideti ochii. De cate ori mai trebuie sa vanda baloane ca sa vedem adevarul? Po… See more"
    },
    {
      "name": "Petrache Adrian 3 days",
      "text": "Serios acum, cat de mult sa ne mai minta si omul asta? Parca marcam goluri intr-o poarta fara plasa. Ponta, ma lasi?! Sa inteleaga toti ca promisiunile lui sunt frectie la picior de lemn."
    },
    {
      "name": "Gabriela Aioanei 3 days",
      "text": "Bai, nu mai voteaza lumea cu Victor ca ne tot minte de ani de zile. Parca promite si el doar in campanie, restu\u0027 e telenovela. Ma rog, daca vreti sa ne ducem de rapa, da-i inainte..."
    },
    {
      "name": "Dorina Chiriac 3 days",
      "text": "A mai spus Ponta ceva de ploua cu minciuni de parca e zi cu vijelie. Nu mai cred nimic din ce zice, serios! Cum poate cineva sa cada in plasa lui dupa atata vreme? Daca mergem tot asa, nici n-o sa mai stim ce-nseamna adevarul. Tine-ti mintea limpede la… See more"
    },
    {
      "name": "Viorel Mitric 3 days",
      "text": "Ai noștri"
    },
    {
      "name": "Stan Valerica 3 days",
      "text": "Ponta presedinte"
    },
    {
      "name": "Adela Adriana Ovidenie 2 days",
      "text": "Victor Ponta PresedinteInyeligent expeienta prestanta de Om de stat"
    },
    {
      "name": "Nelu Furtea 3 days",
      "text": "Ponta președinte , Doamne Ajută !!!"
    },
    {
      "name": "Vasile Balut 2 days",
      "text": "PSD al sustine de cate ori a plecat din PSD si la primit Ciolacu anapoi scoala de hoti; esirea din PSD e o manevra a lui Ciolacu sa ne prosteasca votam George Simion"
    },
    {
      "name": "Ghita Sarca 2 days",
      "text": "UN BOU CARE RÎDE IRONIC ȘI ÎȘI BATE JOC DE POPORUL ROMÂN ȘI ACEASTĂ ȚARĂ."
    },
    {
      "name": "Stoica Adrian 3 days",
      "text": "Ponta e ca un DJ cu hituri false! Tot promite si nu se tine de cuvant. Inca mai credem basmele lui? Mai bine ne uitam la desene animate, macar acolo stim de la inceput ca e fictiune. Serios acum, cand acceptam ca povestile lui au doar un final: dezamag… See more"
    },
    {
      "name": "Elvira Vladutescu a day",
      "text": "Simion președinte!"
    },
    {
      "name": "Cucu Gheorghe 3 days",
      "text": "Ponta nu ai nici o șansă pentru turul doi."
    },
    {
      "name": "Livia Boros 3 days",
      "text": "Votez Victor Ponta Președinte"
    },
    {
      "name": "Vasile Balut 2 days",
      "text": "nu va ajunge 36 de ani cu PSD si Ponta"
    },
    {
      "name": "Popescu Paraschiv 3 days",
      "text": "VICTOR PONTA PRESEDINTELE ROMÂNIEI ȘI AL TUTUROR ROMANILOR .!!!"
    },
    {
      "name": "Elena Lungu 3 days",
      "text": "Votez V Ponta cel mai inteligent."
    },
    {
      "name": "Maria Onea 2 days",
      "text": "Te votează familia ta !"
    },
    {
      "name": "Edilia Rujan 2 days",
      "text": "El e cel care ne-ar scoate din rahatul in care suntem,"
    },
    {
      "name": "Dumitru Fulga 2 days",
      "text": "Pinochio"
    },
    {
      "name": "Varvara Sima 3 days",
      "text": "Gunoi"
    },
    {
      "name": "Ioan Cazacu 3 days",
      "text": "E bou mare de dobitoc nu mai zic vrea președinte sigur prin gura da"
    },
    {
      "name": "Ioana Groza 3 days",
      "text": "Ce zâmbet de borfaș!!!"
    },
    {
      "name": "Zanfira Ciubotaru 3 days",
      "text": "DE CE ESTI FALS VREI OBLIGSTOR SA TE VOTEZE LUMIA PE TINE"
    },
    {
      "name": "Florin Draghia 3 days",
      "text": "Voi sunteți solidari cu hoți, nu cu poporul român!!!"
    },
    {
      "name": "Vasiliu Costel 3 days",
      "text": "Sa te duci sa mai dai drumul la apa nemernicule ,fiu crescut de securiștii batrini (Iliescu,Roman,Nastase e.t.c)mincavar viermii sa va manince ca mult rău ați mai făcut poporului și țării Romane ,trădătorilor !!!"
    },
    {
      "name": "Vanianstef Jbjhui 2 days",
      "text": "George Simion!\nCu el vom avea premier pe calin Georgescu și așa ne vom recastiga demnitatea in lume!!!\nDoar cu ei gașcă de îmbuibați ccr se va desființa, averile vor fi confiscate iar ei vor merge la pușcărie pt trădare! … See more"
    },
    {
      "name": "Ghita Sarca 2 days",
      "text": "DE ASEMENEA JIGODII ORDINARE TREBUIE SĂ SCĂPĂM ODATĂ PENTRU TOTDEAUNA ȘI CONFISCAREA TUTUROR AVERILOR LOR ȘI A SISTEMULUI.,LA PUȘCĂRIE CU VOII TRĂDĂTORI DE ȚARĂ."
    },
    {
      "name": "Elena Ivascu 2 days",
      "text": "Ponta un profitor ordinar și un mincinos ,nu mai votați haita politică soroșistă care au distrus Rominia și Romini.\nVotam masiv SIMION PRESEDINTE SAU TURU 2 ÎNAPOI CĂLIN GEORGESCU PREȘEDINTE HAI CĂLINE ȘTIU CĂ POȚI SĂ SCAPAM ȚARA DE HOȚI."
    },
    {
      "name": "Costel Vlase 3 days",
      "text": "NU NE INTERESEAZA UMPLUTURILE EXPIRATE ALE SISTEMULUI MAFIOT PSDPNL UDMR SI USR VACCINARE, ROMANIA ARE ALT DRUM .....VOTAM SUVERANII CA AMERICANII!"
    },
    {
      "name": "Petre Mariana 3 days",
      "text": "Partidul securştlor al hoților Partidul mincinoṣilor"
    },
    {
      "name": "Ema Amalia 12 hours",
      "text": "Ce ras de MUIERE NESATISFACUTA AI. POCINOGULE."
    },
    {
      "name": "Marga Sora 3 days",
      "text": "PSD ȘI CIOLACU CHELTUIE BANI FĂRĂ NUMĂR PE CRIN ANTONESCU, DUPĂ 10 ANI DE STAT ACASĂ ACUM VREA PREȘEDINTE.\nNU SE POATE."
    },
    {
      "name": "Gheorghe Scortanu 3 days",
      "text": "Era de așteptat că psdistii să îl susțină pentru că este de al lor și îi poate acoperi măgăriile care le-au făcut toți în țara noastră hoți criminali ăștia sunt care ne conduc \n votăm cu toată încrederea George Simion președintele României"
    },
    {
      "name": "Badea Marian 3 days",
      "text": "La jilava să-și depună candideze"
    },
    {
      "name": "Mihaela Irdache 16 hours",
      "text": "hai sictirit scârbă mincinos ordinar"
    },
    {
      "name": "Trandafir Radu 2 days",
      "text": "PINOCHIO CINE VOTA CU GEORGESCU NICI NU VREA SA AUDA DE PINOCHIO."
    },
    {
      "name": "Liviu Miroiu 3 days",
      "text": "Te fut în bot de jeg ordinar"
    },
    {
      "name": "Marga Sora 3 days",
      "text": "VOTEZ VICTOR PONTA PREȘEDINTE AL ROMÂNIEI."
    },
    {
      "name": "Ion Rusu 3 days",
      "text": "0.00001 % \n Cine a auzit de asemenea partid?"
    },
    {
      "name": "Dorel Has 2 days",
      "text": "Nu.mai.mintiti.poporul."
    },
    {
      "name": "Marga Sora 3 days",
      "text": "Mulțumesc mult dl.Victor Ponta că ne informații și pe noi alegătorii pe ce se duc banii.\nTREBUIE NEAPĂRAT SĂ SCĂPĂM DE ACEST SISTEM CORUPT PÎNĂ IN MĂDUVA OASELOR."
    },
    {
      "name": "Mariana David 2 days",
      "text": "NICIODATĂ PREȘEDINTE, GEORGE SIMION PREȘEDINTE AL ROMÂNIEI"
    },
    {
      "name": "Constantin Pintilie 3 days",
      "text": "Îl susține dracu a omorât oameni nevinovați"
    },
    {
      "name": "Gheorghe Prislopan 3 days",
      "text": "Ponta e omul sistemului! Nu mergeți după fentă! Vot masiv George Simion Președinte!"
    },
    {
      "name": "Elena Nutza 3 days",
      "text": "O javra mincinoasa,cine -l sustine pe acest nenorocit dupa tot ce a facut"
    }
  ],
  "message": "Victor Ponta, susținut oficial de un partid după depunerea candidaturii la prezidențiale. Până acum îl votau pe Călin Georgescu "
}