{
  "url": "https://www.facebook.com/DianaSosoacaOficial/posts/pfbid02gqZemVeV267z2XXdwbRZrsfNmYUeHPmz4VQB3bT2aUnRQxRZDMnCCEQ5bXraa2ftl",
  "comments": [
    {
      "name": "Marinescu Eugenia 5 days",
      "text": "Din păcate fiecare dintre noi avem o scuză și înfigem câte un cui , cu voie sau fără voie , același lucru se întâmplă și cu țara și oamenii corecți și drepți care vor salvarea ei ! Doamne iartă -ne \n Hristos a înviat slăviți -L"
    },
    {
      "name": "Elena Elen 5 days",
      "text": "Asa atunci,asa și acum.Poprul care își venerează calaii și iubește jugul."
    },
    {
      "name": "Dan Cotora 5 days",
      "text": "O fotografie cât o mie de cuvinte!"
    },
    {
      "name": "Aurel Aurel 5 days",
      "text": "Din păcate asta e societatea din ultimii 2000 de ani !"
    },
    {
      "name": "Vasile Bogdan 5 days",
      "text": "O fotografie care arată adevărul"
    },
    {
      "name": "Adelina Cojocaru 5 days",
      "text": "Vă îmbrățișez cu sufletul!!!"
    },
    {
      "name": "Madalina Mada 5 days",
      "text": "Dumnezeu să ne ierte pe noi păcătoșii amin"
    },
    {
      "name": "Flori Nitu 5 days",
      "text": "Slugile lui Ursula vorbește asa.Executà ordinele lui Ursula tradindusi propia tarà.oropsind poporul...Se tem ca isi pierd averile si infunda pușcăriile... ,"
    },
    {
      "name": "Iacob Adelina 5 days",
      "text": "Vino Doamne Isuse!"
    },
    {
      "name": "Marian Aprodu 5 days",
      "text": "Trezitiva Romani Trezitiva"
    },
    {
      "name": "Reply by Nicolae Nicolae to Marinescu Eugenia's comment 5 days",
      "text": "Marinescu Eugenia o dovadă clară că mai sunt și caractere curate....Domnul Judecator de la Ploiești....toată stima și respectul pentru acești Oameni care nu dau înapoi în fața minciunii chiar cu riscul de a se pune în situații dificile cu sistemul...su… See more"
    },
    {
      "name": "Reply by Nicolae Nicolae to Nicolae Nicolae's reply 4 days",
      "text": "Legile sunt făcute tot de oameni și trebuie să FIE pentru oameni... niciodată pentru o clasă privilegiata"
    },
    {
      "name": "Reply by Nicolae Nicolae to Nicolae Nicolae's reply 4 days",
      "text": "Hai să te luminez că am dreptate..este bun nisipul pe sosea iarna când este zăpadă și gheata??? Bineînțeles...dar dacă este pe timp de vara...acelaș material care a făcut bine cu câteva luni în urma...ar putea să creeze dezastru..."
    },
    {
      "name": "Reply by Constantin Manea to Marinescu Eugenia's comment 4 days",
      "text": "Marinescu Eugenia Nu exista scuza . Dar in binatatea Lui nemarginita , El né a iertat pé toti"
    },
    {
      "name": "Reply by Lenuta Tugui to Marinescu Eugenia's comment 5 days",
      "text": "Marinescu Eugenia Adevărat a înviat"
    },
    {
      "name": "Reply by Adrieana Mihailescu to Marinescu Eugenia's comment 5 days",
      "text": "Marinescu Eugenia Ne mai plângem mult de mila fara sa facem ceva?????"
    },
    {
      "name": "Reply by Aurel Cheaga to Marinescu Eugenia's comment 5 days",
      "text": "Marinescu Eugenia adevărat a înviat"
    },
    {
      "name": "Reply by Liliana Moldovan to Marinescu Eugenia's comment 4 days",
      "text": "Marinescu Eugenia Daca omul s,ar opune SA faca rau,nu ar mai fi atata injustitie.Isus a spus clar : Opuneti- va RAULUI.Nu sa,l acoperim ,si SA invocam motive .."
    },
    {
      "name": "Reply by Dinu Simionescu to Elena Elen's comment 5 days",
      "text": "Elena Elen foarte adevarat, odata cu alegerile astea am ramas surprins sa vad ca este multa lume care de buna voie vrea jugul psd. Incredibil! Dar daca ne gandim mai bine, vedem ca acum peste 2000 de ani in urma, lumea a strigat: Barabba"
    },
    {
      "name": "Reply by Jacobsen Jacobsen to Elena Elen's comment 4 days",
      "text": "Elena Elen Ce ați iubit și votat , asta aveți ."
    },
    {
      "name": "Reply by Florys Botezatu to Elena Elen's comment 4 days",
      "text": "Elena Elen foarte adevarat!"
    },
    {
      "name": "Reply by Zota Agenor Catalin to Dan Cotora's comment 3 days",
      "text": "Dan Cotora de acord."
    },
    {
      "name": "Reply by Daniel Marteniuc to Adelina Cojocaru's comment 5 days",
      "text": "Adelina Cojocaru Idem"
    },
    {
      "name": "Reply by Jacobsen Jacobsen to Adelina Cojocaru's comment 4 days",
      "text": "Adelina Cojocaru Pe cine , pe călăi , sau pe ce-i osândiți ???"
    },
    {
      "name": "Reply by Iuliana Stoica to Flori Nitu's comment 5 days",
      "text": "Asa se intampla și în Romania in ziua de astazi"
    },
    {
      "name": "Reply by Daniellitto Dan to Flori Nitu's comment 5 days",
      "text": "Flori Nitu , ADEVĂRAT"
    },
    {
      "name": "Reply by Alex Ciuca to Flori Nitu's comment 5 days",
      "text": "Flori Nitu BRAVO FELICITĂRI PENTRU ADEVĂR"
    },
    {
      "name": "Reply by Carol Vaganyik to Flori Nitu's comment 3 days",
      "text": "Flori Nitu Valabil pt toți politicienii aspiranți la putere !!!!!!!!!!"
    },
    {
      "name": "Reply by Stefan Iano to Flori Nitu's comment 5 days",
      "text": "Flori Nitu toate astea doar findca țara asta e plina de oameni lași.care nu fac nimic sa schimbe starea asta de fapt.e doar vina noastra."
    },
    {
      "name": "Reply by Aura Romania to Iacob Adelina's comment 5 days",
      "text": "Iacob Adelina nu se spune că Dumnezeu este in noi..dacă nouă nu ne pasă și nu facem nimic să ne unim să fie organizatori in fiecare localitate, să iasă toți in stradă la aceeași dată aceeași oră, avem speranța de schimbare, așa dacă președinții partide… See more"
    },
    {
      "name": "Reply by micheal james to Iacob Adelina's comment 5 days",
      "text": "Iacob Adelina Te rog trimite-mi o cerere de prietenie ca să putem comunica și să aflăm mai multe unul despre celălalt; te rog nu fi nepoliticos cu mine."
    },
    {
      "name": "Reply by Alex Ciuca to Marian Aprodu's comment 5 days",
      "text": "Marian Aprodu Bravo felicitări pentru adevăr"
    },
    {
      "name": "Reply by Jacobsen Jacobsen to Marian Aprodu's comment 4 days",
      "text": "Marian Aprodu E târziu ."
    },
    {
      "name": "Reply by Jacobsen Jacobsen to Aura Romania's reply 4 days",
      "text": "Aura Romania Mami , este târziu . Erea momentul in 90 și respectiv 92 de duminica orbului . Tov Ilici și nepotul Bomponel și toată cloaca țigănească PSD istă - pcr-istă a vândut toată industria și totul și la fier vechi . Acuma este o țară agrar… See more"
    },
    {
      "name": "Reply by Viorel Strîmbeanu to Aura Romania's reply a day",
      "text": "Aura Romania Cu ultima fraza m-ati facut praf. S.U.A. mereu a intervenit in treburile altor tari, dar numai cind i-a convenit. Si mai mi-a placut una.Ca cei de la putere au cheltuit miliarde de dolari pentru organizarea alegerilor. Si asta a fost tare.… See more"
    },
    {
      "name": "Reply by Marian Aprodu to Jacobsen Jacobsen's reply 4 days",
      "text": "Jacobsen Jacobsen Niciodata nu ieste tarziu important ieste sa nu mergi dupa fenta ."
    },
    {
      "name": "Florin Spatacean 5 days",
      "text": "Nu știu cit ne mai iartă Dumnezeu dacă noi continuăm cu minciunile și hoția, Doamne iarte-ne!"
    },
    {
      "name": "Claudia Tirziu 5 days",
      "text": "Deci ne întrebăm de curaj iată fariseismul și cât de ieftini suntem"
    },
    {
      "name": "Ferghete Marlene 5 days",
      "text": "Unde vă aflati dvs, d-nă Șoșoacă?"
    },
    {
      "name": "Marian Aprodu 5 days",
      "text": "ASA AM PIERDUT TARA SI CONSTITUTIA . DAR MAI RAU IESTE PENTRU COPII NOSTRI OARE CE LE LASAM CA MOSTENIRE NU AM INTELES NIMIC DIN ISTORIA ROMANIEI . NE MERITAM SOARTA DE TRADATORI SI SCLAVI ."
    },
    {
      "name": "Ciorecan Marcel Marian 3 days",
      "text": "După, mulți au fost dați afară..din viață.."
    },
    {
      "name": "Cornelia Cracana 5 days",
      "text": "Doamne ajuta și luminează mințile tuturor"
    },
    {
      "name": "Sufletul Ranit 3 days",
      "text": "Doamne iată-ne..."
    },
    {
      "name": "Marius Viorel Uritu a day",
      "text": "La fel ca atunci, ... preoții de frica sa nu-și piardă privilegiile daca ISUS ar fi fost recunoscut drept Regele Iudeilor Fiul lui DUMNEZEU, istoria se repetă cu Călin Georgescu, care este în aceeași situație, nerecunoscut de Sistem, căruia îi este fri… See more"
    },
    {
      "name": "Costel Ancuta 2 days",
      "text": "Dragilor nu vă hrăniți cu iluzii! Oare un om sau o mână de oameni poate(pot) să salveze o țară,cu adevărat! Cine s-a sacrificat pentru noi toți! Niciodată politica nu a salvat ceva sau pe cineva....Numai Dumnezeu! Dacă este încă pace și avem sănătate… See more"
    },
    {
      "name": "Tuta Petre 4 days",
      "text": "Unul Singur este drept,Domnul Iisus Hristos ,Dumnezeu!\nToți suntem păcătoși!"
    },
    {
      "name": "Reply by Jacobsen Jacobsen to Claudia Tirziu's comment 4 days",
      "text": "Claudia Tirziu C' est la vie ."
    },
    {
      "name": "Reply by Cornelia Oproiu to Ferghete Marlene's comment 4 days",
      "text": "Ferghete Marlene bună întrebare!!!! În loc de răspuns ( unii care,ne-am trezit știm povestea,cu cheita) o să, înjure și o să blesteme ceea ce face de câteva luni."
    },
    {
      "name": "Reply by David David to Ferghete Marlene's comment 4 days",
      "text": "Ferghete Marlene e în drum spre Iad"
    },
    {
      "name": "Reply by Mihaela Pop to Ferghete Marlene's comment 5 days",
      "text": "Ferghete Marlene dar tu unde te afli?printre cei care sunt acolo?"
    },
    {
      "name": "Reply by Beniamin Muresan to Marian Aprodu's comment 5 days",
      "text": "Marian Aprodu Mai rău este că L am pierdut pe Dumnezeu\nDar totuși EL lnca ne așteaptă să ne lntoarcem cu fata spre EL\nDar ln ciuda acestor lucruri … See more"
    },
    {
      "name": "Reply by Jacobsen Jacobsen to Marian Aprodu's comment 4 days",
      "text": "Marian Aprodu În 90 și respectiv 92 de duminica orbului au votat tot lupii șefi la stână ."
    },
    {
      "name": "Reply by Marian Aprodu to Jacobsen Jacobsen's reply 4 days",
      "text": "Jacobsen Jacobsen Tocmai de aceia au reusit sa faca ceace au facut . Poporul Roman nu cunoaste si nu il intereseaza politica . Marea trezire incepe cu , cunoastere de cauza si cu spiritualitatea fiecaruia ."
    },
    {
      "name": "Mariana Mary 3 days",
      "text": "Doamne Iisuse Hristoase fiul lui Dumnezeu iartă-Ne pe noi păcătoși Amin !"
    },
    {
      "name": "Alina Alina 4 days",
      "text": "Nu-i nimic , vine acum un test mare ; nu sa vedem cat de iubitori am fost noi intre noi \" ortodocsii\" , baptistii , etc ...ci care a fost mai mult cu Domnul Isus Hristos si care mai mult cu domnul satana ( valabil in special pentru cei din biserici si manastiri )"
    },
    {
      "name": "Claudia Anghel 5 days",
      "text": "Doamne ajuta Amin"
    },
    {
      "name": "Daniel Visan 2 days",
      "text": "FELICITARI SI RESPECT, DOAMNA! SANATATE, IMPLINIRI, NUMAI ZILE BINECUVANTATE SI MINUNATE ALATURI DE CEI DRAGI SI FERICIRE MAXIMA! DOAMNE AJUTA SI HRISTOS A INVIAT!"
    },
    {
      "name": "Ecaterina Marichici 2 days",
      "text": "Caută și aplică întotdeauna Legea lui Kristos și niciodată nu-ți fie frica de judecată oamenilor Judecătorul Suprem este Cristos"
    },
    {
      "name": "Mihai Cosmin 2 days",
      "text": "Asta este și în ziua de azi cu polițiștii jandarmii cu cetatenii"
    },
    {
      "name": "Florenca Kracunovic 4 hours",
      "text": "Amin Doamne iIsuse hristoase fiul lui Dumnezeu Amin Amin"
    },
    {
      "name": "Costel Branici 2 days",
      "text": "Dar oare vina cea mai mare cine o are acolo începând cu Iuda și norodul tot care au strigat rastigneste l și în cele din urmă soldații care erau simpli angajați ai regelui"
    },
    {
      "name": "Lia Dochita 2 days",
      "text": "Doamne iartane fărădelegile noastre și ne miluieste Amin"
    },
    {
      "name": "Cristi Secărea 4 days",
      "text": "Niște zdrențe tradatoare sunt toți, și în ziua de azi totul este la fel"
    },
    {
      "name": "Vasile Noe 3 days",
      "text": "Desigur baieți!Chiar tata a hotărât,faceti voia lui,ca să fi-ți iertați!"
    },
    {
      "name": "Angela Hariuc 3 days",
      "text": "Hristos a înviat! Asta facem și noi....."
    },
    {
      "name": "Elena Popeanu 5 days",
      "text": "Doamne iarta-ne!"
    },
    {
      "name": "Ștelică Jupiter 3 days",
      "text": "Politia si jandarmeria de azi !"
    },
    {
      "name": "Dragoi 4 days",
      "text": "Dumnezeu să ne iertare pe noi păcătosi"
    },
    {
      "name": "Valentina Mogoiu 7 hours",
      "text": "Din păcate asta e crudul adevăr......Doamne iartă ne și ne îndreptează spre bine."
    },
    {
      "name": "Myoara Tanase 4 days",
      "text": "Domne Ajută Amin"
    },
    {
      "name": "Niko Iercosan 12 hours",
      "text": "Ăștia sunt adevărații pupincuriști!"
    },
    {
      "name": "Ion Ion 4 days",
      "text": "Astia sânt și la noii"
    },
    {
      "name": "Bacaoanu Alfons 4 days",
      "text": "DOAMNE IARTĂI CĂCI NU ȘTIU CE FAC AMIN"
    },
    {
      "name": "Doina Andrei 5 days",
      "text": "Doamne iartă-ne pe noi păcătoșii!!!"
    },
    {
      "name": "Vasile Busuioc 4 days",
      "text": "Cei de atunci sun cei de azi ."
    },
    {
      "name": "Marinela Renate Azzola 5 days",
      "text": "Fiecare caută o scuză să-și motiveze crima...nu suntem toți la fel,unii chiar sunt născuți sa fie răi,poate nici ei n-ar vrea...de aceea s-ar putea ca nici blestemele sa nu-i afecteze vreodată"
    },
    {
      "name": "Dan Andrușca 3 days",
      "text": "Adevărat"
    },
    {
      "name": "Costel Musat 2 days",
      "text": "Mare dreptate aveți"
    },
    {
      "name": "Georgeta Toma 17 hours",
      "text": "Iartă-ne Doamne Amin"
    },
    {
      "name": "Robert Baciu 11 hours",
      "text": "Offf multe lacrimi isuse hristoase fiu lui dumnezeu cel bun amin"
    },
    {
      "name": "Marius Slaniceanu 5 days",
      "text": "Doar atunci cand fiecare roman va fi pregatit sa piarda tot, sa accepte ca-si va putea pierde chiar si viata in aceasta lupta pentru tara si poporul lui, pentru familia, prietenii lui, pentru dreptul de a putea vorbi dulcea limba românească, pentru va… See more"
    },
    {
      "name": "Vasilica Gresoiu 4 days",
      "text": "Din păcate. Doamne iartă ne"
    },
    {
      "name": "अङ्कुत्जा कालः मोल्दोवान 17 hours",
      "text": "Daca l-ar fi cruțat pe Hristos, ei nu mai aveau gândurile acestea... Căci.... Psalmii 37:19/ Ioan 8:12/Matei 5:3-4-5-6-7-8-9-10-11 si încă nenumărate versete... Bunul Dumnezeu să aibă milă și să se îndure de noi."
    },
    {
      "name": "Marioara Stancu 5 days",
      "text": "Da chiar asa facem toti"
    },
    {
      "name": "Ileana Mihai 3 days",
      "text": "Doamne iarta-ne"
    },
    {
      "name": "Cosmina Traistaru 5 days",
      "text": "Un adevar trist din pacate"
    },
    {
      "name": "Radu Antohe 3 days",
      "text": "Faci parte din cei cărora li s-a spus."
    },
    {
      "name": "Tipare Croitorie Mahree 4 days",
      "text": "Exact"
    },
    {
      "name": "Florin Pentie 4 days",
      "text": "Asta a fost scris asta s-a intamplat"
    },
    {
      "name": "Florin Ganta 4 days",
      "text": "Amin"
    },
    {
      "name": "George Marian Guraliuc 3 days",
      "text": "Să ne gindim la asa ceva înainte de a face un păcat sau alt ceva cel supăra pe Dumnezeu."
    },
    {
      "name": "Dorel Bucea Bucea 5 days",
      "text": "Doamne ai milă de noi"
    },
    {
      "name": "Chivaran Alexandru 5 days",
      "text": "Așa fac ai nostrii Polițai (Militieni)"
    },
    {
      "name": "Ionela Lungulescu 3 days",
      "text": "Adevărat a Înviat!"
    },
    {
      "name": "Mirel Dumitru 4 days",
      "text": "Nu exista astfel de idei căci dacă ți se ordona sa te omori îți garantez ca nu o făceai deci ai vrut și vei plăti înzecit ca ai știut ca nu este legat dar ai încălcat legea fără să-ți pese ca faci un abuz valabil pentru toți trădători vânzători de tara… See more"
    },
    {
      "name": "Toni Richard Caloean 4 days",
      "text": "Adevarat este"
    },
    {
      "name": "Gheorghe Urcan 4 days",
      "text": "Adevărat !"
    },
    {
      "name": "Varvara Babonyi 4 days",
      "text": "Mulțumesc lui Dumnezeu pentru ca nea ferit de așa ceva. Doamne ferește de așa ceva. Toate neamul și neamul și familia mea"
    },
    {
      "name": "Gheorghe Ioana 2 days",
      "text": "asa este adevărat"
    },
    {
      "name": "Maria Mazilu 5 days",
      "text": "Așa se \"scuză \" și astăzi:am făcut injecția pentru că vreau să merg in continuare să beau cafeaua la bar ,să merg să mănânc o pizza la restaurant,să merg în vacanță în străinătate....in loc să lupte alături de noi pe a nu ne fi încălcate drepturile ș… See more"
    },
    {
      "name": "Reply by Constantin Ticusor to Maria Mazilu's comment 3 days",
      "text": "Maria Mazilu Era bine să fi fost la putere suveranistii în pandemie că vedeai tu depopulare reală!O să ve,i atunci drepturi și libertăți!"
    },
    {
      "name": "Reply by Sherban Michele to Maria Mazilu's comment 3 days",
      "text": "Maria Mazilu Diana? Ce să facem cu o scadalagioaică? Am ajuns ca in I.L.Caragiale, am ajuns sa punem intrebarea:\" Si eu cu cine votez\"? Din pacate nu avem pe cine vota pentru că unul e hoț, altul e nebun, un altul e smecher, un altul e analfabet s.m.d."
    },
    {
      "name": "Ioan Miculi 4 days",
      "text": "No.toti.au.fost.?"
    },
    {
      "name": "Maricica Lupșa 4 days",
      "text": "Doamne Iisuse Hristoase iartă ne pe noi păcătoșii !"
    },
    {
      "name": "Nicolas Cristyan 3 days",
      "text": "Amin doamne ajuta ai mila"
    },
    {
      "name": "Ovidiu Gimiga 2 days",
      "text": "Exact așa face poliția și jandarmeria"
    },
    {
      "name": "Emilia Gheorghisan 5 days",
      "text": "Motive"
    },
    {
      "name": "Florea Emanuel 4 days",
      "text": "Asta inseamnă sa fii demn si sa nu îți fie frica sa spui nu .. si cu 3 copii http://xn--acas-3sa.nu/ mori de foame .. găsesti alt job dacă esti demn si ambițios .. un laș linge in cur șeful"
    },
    {
      "name": "Silvana Darwatkar 2 days",
      "text": "Din păcate fiecare se dezvimovateste și înfige câte un cui în mâinile Mantuitorului. Același lucru vedem și pentru oamenii corecți. Doamne, iarta-ne! Nu suntem vrednici de iertare și iubire, dar Te rugăm să ne ierți."
    },
    {
      "name": "Jasmine Jasmine a day",
      "text": "ACEASTA FOTOGRAFIE CAT O MIE DE CUVINTEI , O DOVADA FOARTE CLARA !\nHRISTOS A INVIAT \n SLAVA TIE DOAMNE SLAVA TIE \n DUMNEZEU A ZIS SPUNE-TI ADEVARUL SI OPUNETI-VA RAULUI !"
    },
    {
      "name": "Petar Damnjanovic 4 days",
      "text": "Sosoaca ie un actor foarte bun mason ie mason"
    },
    {
      "name": "Florica Costea 5 days",
      "text": "Fără cuvinte....doamne ajută ,să ajungeți președintele Românilor."
    },
    {
      "name": "Paula Grigora 4 days",
      "text": "Doamne iarta ne ca te am tastignit"
    },
    {
      "name": "Petre Alexandru 3 days",
      "text": "Iarta-i Doamne ca nu știu ce fac"
    },
    {
      "name": "Marius Blaj 4 days",
      "text": "Unul comanda restu (executa)"
    },
    {
      "name": "Veronica Grigore 5 days",
      "text": "Asta se intimpla și azi zi de zi pina nu vor pieri slugarii și slugărniciile nu vom avea liniște pe pământ"
    },
    {
      "name": "Iliana Dica 5 days",
      "text": "Noi muritorii de rand, îl restignim pe fiecare zi prin ura și trădarea fiecăruia.. Este deja bătut în mii de cuie.. Dar minunea este ca Sf Duh la acoperit sa nu simtă durerea și chinul.. Durerea și chinul a fost simțit de chiar mama care la purtat în p… See more"
    },
    {
      "name": "Maria Antonescu 3 days",
      "text": "Asa a fost..... .asa va fi....."
    },
    {
      "name": "Adrian Mateiasi 5 days",
      "text": "Așa fac acum și slugile sistemului......"
    },
    {
      "name": "Nicolae Dumitrascu 5 days",
      "text": "Nici nu va fi altfel vreodată"
    },
    {
      "name": "Florica Panait 4 days",
      "text": "Hristos a înviat..aceeași gresala de 2000 de ani,și nu putem nu vrem sau suntem cuprinși de frică,,ăștia suntem și nu putem sa ne schimbăm, Doamne ajutăne apărăne și fi lângă noi nu ne părăsi te rog. O zi cu multă sănătate și liniște sufletească."
    },
    {
      "name": "Catalin Postolache 5 days",
      "text": "Un cuvînt greu o să vină timpul și este aproape cînd nu vom m-ai avea ce face cu ele cu nimic din ce este în lume"
    },
    {
      "name": "Iordache Cristiana 4 days",
      "text": "Vino doamne si ia pe toți nenorociti si tradatori"
    },
    {
      "name": "Mery Mery 3 days",
      "text": "Mințile goale și bolnave pot gândi așa ceva , Dumnezeu are grijă de toată lumea care îl iubește."
    },
    {
      "name": "Gabi Busuioc 4 days",
      "text": "Ti se potriveste perfect"
    },
    {
      "name": "Maria Neculai Mucuta 2 days",
      "text": "Păcat de pregătirea ei nu știe să o folosească"
    },
    {
      "name": "Diana Miluna 5 days",
      "text": "DA DE PASTI CINE VA PUNE SA UCIDETI UN MIEL DE 3 LUNI,CU SIGURANTA NU ISUS\nISUS A SPUS VREA SA FIE VAZUT DE CATRE FIUL OMULUI PUR SI INOCENT CA SI UN MIEL\nNU A CERUT NICIODATA SA SE SACRIFICE VIATA UNUI MIEL IN NUMELE LUI\nNICI DE PASTI,NICI DE CRACIUN,… See more"
    },
    {
      "name": "Reply by Sere Nicolae to Diana Miluna's comment 4 days",
      "text": "Diana Miluna nimeni nu sacrifică mielul și porcul, curcanul sau vita, varza și conopida, morcovul și cartoful, în numele lui Isus Hristos, toți o fac pentru a se hrăni, toate sunt lăsate de Dumnezeu pentru folosul omului, Dumnezeu nu are nevoie de nimi… See more"
    },
    {
      "name": "Adriana Grasshoff 4 days",
      "text": "Cultură, e de altfel, să respecți alte culturi."
    },
    {
      "name": "Ecaterina Chitu 5 days",
      "text": "Toti facem parte! Doar cativa sunt, se numara pe degete!"
    },
    {
      "name": "Dogaru Francisc 3 days",
      "text": "Nimeni nu a făcut nimic rau, insusi Isus a zis, tata iarta-i ca nu știu ce fac"
    },
    {
      "name": "Razvan Si Elena Picior 5 days",
      "text": "Ați gândit o cu deplină profunzime...."
    },
    {
      "name": "Popa Ana 5 days",
      "text": "O fotografie, cît o mie de cuvinte și așa va fi,pînă la sfîrșitul veacurilor!"
    },
    {
      "name": "Rodi Jipa 5 days",
      "text": "Diana cea mai informată"
    },
    {
      "name": "Razvan Dobre 5 days",
      "text": "Exact așa v-ați comportat toții cu Călin Georgescu."
    },
    {
      "name": "Geni Firtulescu 5 days",
      "text": "Doamne Iisuse Hristoase fiul Lui Dumnezeu ai grije de noi păcătoși Amin"
    },
    {
      "name": "Reply by Stefan Moisuc to Razvan Dobre's comment 4 days",
      "text": "Razvan Dobre Chiar și-așa."
    },
    {
      "name": "Toma Flavia 3 days",
      "text": "Așa atunci,așa este și acuma mereu găsim o scuză,un vinovat dar nuuu nu suntem noi...vinovatii"
    },
    {
      "name": "Mihai Oprea 3 days",
      "text": "Și tu ce motiv ai?"
    },
    {
      "name": "Cristi Comanescu 17 hours",
      "text": "Oarba"
    },
    {
      "name": "Adrian Emanuel Marian 4 days",
      "text": "Tot jandarmii...."
    },
    {
      "name": "Daniel Ioan 5 days",
      "text": "pe Iisus l-a pus taica-so l-a pus"
    },
    {
      "name": "Nicoleta Gudulai 4 days",
      "text": "Așa este și azi\nJandarmi bat oameni\nSă poată să își întrețină fam … See more"
    },
    {
      "name": "Onita Leuca 2 days",
      "text": "Mare adevăr"
    },
    {
      "name": "Iuliana Cîmpan 4 days",
      "text": "Nu este asta un motiv ! Ei ales raul ! Nu degeaba a lasat Dumnezeu raul si binele ."
    },
    {
      "name": "Eleonora Octavia Vasile 5 days",
      "text": "Evident copii si-au asumat moartea lui....."
    },
    {
      "name": "Prunean Marian 4 days",
      "text": "Așa fac și jandarmii...."
    },
    {
      "name": "Emil Gheți 2 days",
      "text": "Doamne ajuta! Amin!"
    },
    {
      "name": "Florea Dalea 2 days",
      "text": "Interesant!"
    },
    {
      "name": "Sufletul Ranit 3 days",
      "text": "Adevărat a înviat..."
    },
    {
      "name": "Viorica Macovei 5 days",
      "text": "Din păcate așa se intampla si in ciua de azi!!"
    },
    {
      "name": "Nicolae Grigore 4 days",
      "text": "Cît adevăr pentru ce bani .avere faima numai să ne vedem o treaptă mai sus"
    },
    {
      "name": "Rodica Idita a day",
      "text": "Tot așa e si in ziua de azi"
    },
    {
      "name": "Virgil Savu 5 days",
      "text": "Asta e jandarmeria"
    },
    {
      "name": "Alana Ostara 5 days",
      "text": "Bravo, Diana! O fotografie care are aceași realitate, în care trăim (("
    },
    {
      "name": "Feli Foolga 5 days",
      "text": "Adevărat Doamne iartă ne"
    },
    {
      "name": "Elena Chirila 5 days",
      "text": "Doamne ajuta Poporul Roman"
    },
    {
      "name": "Iulian Stanescu 4 days",
      "text": "D - na avocat, de ce nu propuneți reluarea procesului și reabilitarea Dl.Iisus ? Au trecut 2000 de ani și nu i s- a facut dreptate, cat tb . sa mai așteptăm?"
    },
    {
      "name": "Cristina Fulga 5 days",
      "text": "Cam asta face actuala guvernare cu poporul român!"
    },
    {
      "name": "Vlad Samuel 4 days",
      "text": "Așa se face și în zilele azi"
    },
    {
      "name": "Zina Bogean 5 days",
      "text": "Asa e și în ziua de azi"
    },
    {
      "name": "Ionut Ionita 4 days",
      "text": "Sa va fie rușine"
    },
    {
      "name": "Viorel Stan 3 days",
      "text": "Exact ca și acum"
    },
    {
      "name": "Vichentie Dumitru 5 days",
      "text": "Cam așa fac penticostali din ziua de azi"
    },
    {
      "name": "Nita Valy 4 days",
      "text": "Legea duminicala."
    },
    {
      "name": "Darius Marincas 5 days",
      "text": "Nu vă bateți joc de așa ceva...Dumnezeu vede tot"
    },
    {
      "name": "George Cotea a day",
      "text": "asa spun toti care fac rau"
    },
    {
      "name": "Elena Rosi 3 days",
      "text": "SI ASA NU E NIMENI VINOVAT ! VAIIII....NOUA DAR NOI AM PUS CITE CEVA LA ACEASTA RASTIGNIRE A DOMNULUI NOSTRU IISUS HRISTOS !). VAIIII...NOUA DAMNE TE RUGAM SA NE ERTI ."
    },
    {
      "name": "Parlog Dobrita 5 days",
      "text": "DOAMNE IARTANE,,AMIN,,"
    },
    {
      "name": "Mee Ra 5 days",
      "text": "Si El a inteles asta si i-a iertat pe toti."
    },
    {
      "name": "Nicu Bogat 5 days",
      "text": "Trezitiva Romani Trezitiva"
    },
    {
      "name": "Nita Kreiter 5 days",
      "text": "Doamne iartäne si ne miluiestene Doamne pe noi päcätosii Amin"
    },
    {
      "name": "David Ioan Pitan 4 days",
      "text": "So să fugim cu toți de minia lui Dumnezeu"
    },
    {
      "name": "Ady Iulian 5 days",
      "text": "Nu exista un adevăr mai clar decât asta"
    },
    {
      "name": "Eugen Policsek 3 days",
      "text": "LEGATURA CU PAMANTUL,E VREMELNICA,SUFLETU-I VESNIC DIN DUMNEZEU ! CRISTOS A-NVIAT !"
    },
    {
      "name": "Claudia Dida 4 days",
      "text": "Și astăzi, nu gândesc toți că trebuie să fim uniți,să luptăm pt. Pace și liniștea noastră ,HRISTOS a fost RĂSTIGNIT pt. Mântuirea noastră.Noi trebuie să fim uniți pt. a da jos Călăi de la conducere."
    },
    {
      "name": "Eu Oanna Oanna 4 days",
      "text": "Lumea nu sa schimbat ,imaginea care reflecta realitatea .....nu am invatat nimic din trecut si multi sunt cei care nu inteleg!"
    },
    {
      "name": "Reply by micheal james to Nita Kreiter's comment 5 days",
      "text": "Nita Kreiter Te rog trimite-mi o cerere de prietenie ca să putem comunica și să aflăm mai multe unul despre celălalt; te rog nu fi nepoliticos cu mine."
    },
    {
      "name": "Reply by Jacobsen Jacobsen to Claudia Dida's comment 4 days",
      "text": "Claudia Dida Este târziu . Erea momentul in 90 și respectiv 92 de duminica orbului . Acuma sulica Mărioara ."
    },
    {
      "name": "Gheorghe Apetrei 5 days",
      "text": "Traim aceleasi vremuri, din pacate, pentru ca lumea s-anrait si s-andepartat de Dumnezeu! Ne meritam soarta!"
    },
    {
      "name": "Vali Valentin 4 days",
      "text": "Cam așa se întâmplă în viață"
    },
    {
      "name": "Natalia Ciucurel 4 days",
      "text": "Iertare doamne pentru suferința ta pentru iertarea păcatelor noastre. AMIN \nHRISTOS A ÎNVIAT."
    },
    {
      "name": "Valeriu Anghel 5 days",
      "text": "Terimilism, pentru CE promovati ASA ceva"
    },
    {
      "name": "Jurca Mihai 4 days",
      "text": "Iuda soso lipsește din tablou"
    },
    {
      "name": "Elisabeta Silaghi 5 days",
      "text": "Doamne iarten pacatele noastră suntem pacatos amin"
    },
    {
      "name": "Branci Dobos 5 days",
      "text": "Nu-i adevărat ce spun iei toți au strigat la moarte cu iel"
    },
    {
      "name": "Teo Titieni 4 days",
      "text": "Adame de ce te ascunzi ?\nSunt gol Doamne ! Nu cumva ai mâncat din pomul oprit ? Doamne, Eva mia dat.\nAșa spun și soldații dar așa trebuia să fie.… See more"
    },
    {
      "name": "Eugen Matei 4 days",
      "text": "Adevărul crud care îl vedem zi de zi și sunte obligați să suportăm."
    },
    {
      "name": "Camelia Timofte 5 days",
      "text": "Fix așa e…"
    },
    {
      "name": "Vasile Stanciu 4 days",
      "text": "Asea fac și jandarmi.Astazi."
    },
    {
      "name": "Tudorica Gheorghe 5 days",
      "text": "La noi acum este jandarmeria"
    },
    {
      "name": "Mireanu Aurora 2 days",
      "text": "Doame ajută"
    },
    {
      "name": "Alin Stancu 5 days",
      "text": "Și nu numai peste tot facem lucruri greșite și facem lucruri care sunt pentru bani"
    },
    {
      "name": "Bobčok Ladislav 5 days",
      "text": "Și cea mai ipocrită scuză: \"Mi-am făcut datoria\"."
    },
    {
      "name": "Tatiana Dragan 5 days",
      "text": "Da... E usor a trai dind vina pe altii... Di n pacate asa e lumea"
    },
    {
      "name": "Elena Condrici 5 days",
      "text": "Și d.voastra faceți tot ce vi se spune...și nu mai dați vina pe popor și nu ne mai jigniți,că se vede și acum că poporului i.ati luat dreptul la cuvânt de mult....tot voi ,cei care vă împărțiți funcțiile faceți după bunul plac și ați dati legi pe ascun… See more"
    },
    {
      "name": "Sere Nicolae 4 days",
      "text": "Și azi au slăvit un papă lapte"
    },
    {
      "name": "Iulia Costa 5 days",
      "text": "Adevărul.\n2000 de ani , și acum e la fel ,călăii răstigesc din nou .\nDoamne miluiește ne și ne iartă."
    },
    {
      "name": "Valentin Balog 3 days",
      "text": "Asa fac și în ziua de azi jandarmi politia cu poporu ....bun exemplu"
    },
    {
      "name": "Chirita Ionut Alexandru 5 days",
      "text": "Zici ca e ca in cartea aia: 1984"
    },
    {
      "name": "Francesco Naaman 5 days",
      "text": "Scuze omenești"
    },
    {
      "name": "Marius Stanga 5 days",
      "text": "Ăștia sunt jandarmii și poliția din zile noastre"
    },
    {
      "name": "Angela Banciu-Golesciuc 4 days",
      "text": "Mie imi aminteste politia in vremea PLANDEMIEI."
    },
    {
      "name": "Raymond Moon 5 days",
      "text": "Când beliți lupa...incepeti din n ou cu scuzele.."
    },
    {
      "name": "Cornel Cotos 5 days",
      "text": "Trăim vremuri în care majoritatea se bucură de lanțuri, atâta timp cât sclipesc frumos.\nSunt „sclavi fericiți” — prinși în distracții, plăceri rapide și consumerism — și nici nu-și mai dau seama că sunt manipulați, și voi încă mai credeți în votul libe… See more"
    },
    {
      "name": "Adelina Cojocaru 5 days",
      "text": "Exact!!!"
    },
    {
      "name": "Catalina Popa 4 days",
      "text": "O lume în care nu ma regăsesc."
    },
    {
      "name": "Alin Stancu 5 days",
      "text": "Nu știm cauza nu știm efectul care sunt consecințele tot ce facem facem pentru că așa ni s a spus"
    },
    {
      "name": "Tatiana TR 4 days",
      "text": "Cine înțelege postarea..."
    },
    {
      "name": "Toader Murariu 4 days",
      "text": "Cam târziu vati gândit!"
    },
    {
      "name": "Gabriela Teodora Costescu 5 days",
      "text": "Ce trebuie sa se întâmple se va întâmpla, aceasta-i vrerea FORȚEI BINELUI\nDoamne iartă-ne și păzește-ne de cele rele, da-ne lumina ta divina peste noi toți și ajută-ne sa alegem mereu binele!\nAveți încredere doamna Diana, rolul dumneavoastră n… See more"
    },
    {
      "name": "Florin Toma 5 days",
      "text": "Cât adevăr, Este exact ca și în viata de zi cu zi, nu mai avem coloană."
    },
    {
      "name": "Elena Iorga 4 days",
      "text": "Iartă -ma , Doamne"
    },
    {
      "name": "Laura Maria 4 days",
      "text": "DOAMNE AI GRIJA DE NOI PACATOSI AMIN!"
    },
    {
      "name": "Aurelia Lazar 4 days",
      "text": "Asa este și la ora actuală"
    },
    {
      "name": "Constantina Blanaru 3 days",
      "text": "SE POATE SCHIMBA TOTUL . INCEPETI SA BAGATI DOAR DRAGOSTEA IN SUFLETUL VOSTRU ,FARA URA ,INDIFERENTA SAU MANDRIE DE BANI . ACEASTA DRAGOSTE SA STRALUCEASCA PE UNDE TRECETI .\nDACA NU REUSITI CONSIDERATI VA DEJA CONDAMNATI INAINTE DE MOARTE !"
    },
    {
      "name": "Gaiane Tache 5 days",
      "text": "Foarte trist!"
    },
    {
      "name": "Pruteanu Ionel 4 days",
      "text": "Cam asta face jandarmeria, pentru ca nu sunt capabili sa zică NU, și sa facă altceva."
    },
    {
      "name": "Ionică Diaconu 4 days",
      "text": "Din păcate se întâmplă și în ziua de astăzi!"
    },
    {
      "name": "Gheorghiță Iorga 4 days",
      "text": "Si tu ce scuza ai sa te intorci impotriva tarii?"
    },
    {
      "name": "George Buzu 5 days",
      "text": "Nimic nu s a schimbat în 2025 de ani din pacate"
    },
    {
      "name": "Georgeta Ionescu 3 days",
      "text": "Trist dar adevărat! Asta-i lumea în care trăim azi în ROMÂNIA!!!!!"
    },
    {
      "name": "George Cotea a day",
      "text": "din pacate scuze asta e meseria asa spun totiii Hristos a inviat"
    },
    {
      "name": "Ciprian Manu 2 days",
      "text": "Un Evreu spunea odată ,,nu muncesc...eu fur mereu \".... așteptați voi de la Țară să v-ajute Dumnezeu"
    },
    {
      "name": "Sufletul Ranit 3 days",
      "text": "Cam așa, mai modern...!"
    },
    {
      "name": "Dejan Marius Ristic 5 days",
      "text": "Asa au făcut și cu Georgescu el a vrut binele tuturor dar nu lau lăsat"
    },
    {
      "name": "Ursu Cristina 5 days",
      "text": "Pentru bani si avere oamenii isi vand sufletul ..."
    },
    {
      "name": "Florin Tudor 4 days",
      "text": "Asta înseamnă să fi sclav\nSa faci ce ți se spune fără sa comentezi\nAm avut un prieten lucra la fabrica de mezeluri făcea parizer punea zici de otrăvuri și lucruri scârboase în el… See more"
    },
    {
      "name": "Teo Onofrei a day",
      "text": "Un adevăr cu durere in inimă"
    },
    {
      "name": "Marian Freeman 5 days",
      "text": "Așa ne autoamăgim fiecare, într-un fel sau altul, din păcate !"
    },
    {
      "name": "Paulla Lăcrămioara Gby 5 days",
      "text": "Păcat că nu ne ascultăm intuiția am putea alege ce este corect"
    },
    {
      "name": "Sebastian Bos 3 days",
      "text": "Amin doamne ajută"
    },
    {
      "name": "Valeria Gutu 5 days",
      "text": "Doamne ajuta -i pe ei după legea Ta Amin !"
    },
    {
      "name": "Daniela Gheorghe 5 days",
      "text": "Așa va rămâne întotdeauna pe pământ, că nu ne trezim odată,"
    },
    {
      "name": "Adrian Adi 5 days",
      "text": "Ce descriere exact asa este !!Unde se poate ajunge cand te lasi umilit si manipulat de tradatori..!!"
    },
    {
      "name": "Adrian Zdroba 5 days",
      "text": "Nam faacut nici O data ún lucru sa fiú obligat înafara de. Sa lucri sí sa nu fi platit esti obligat sa mergi mai departe. ..."
    },
    {
      "name": "Plop Costantin 19 hours",
      "text": "Dum nezeu sa ne erte pe noi pacatosi amin"
    },
    {
      "name": "Lavinia David 4 days",
      "text": "Doamne, ai milă de noi!!!"
    },
    {
      "name": "Ionatan ヨナタン Iacob 4 days",
      "text": "A se citi evanghelia, și de acolo se pot scoate cele mai mari adevăruri.\nAceasta scenă este o reprezentare a spălării pe mâini a lui Pilat.\nCă datorită lui Mântuitorul a fost torturat și răstignit in cel mai oribil și barbar mod...… See more"
    },
    {
      "name": "Georgeta Apostu 5 days",
      "text": "Iartane te rugam Doamne"
    },
    {
      "name": "Elena Clim 5 days",
      "text": "Trist dar Adevărat până în ziua de astăzi! Hristos a Înviat!"
    },
    {
      "name": "Yca Moza 5 days",
      "text": "Care din cei 4 sunteti Dv?"
    },
    {
      "name": "Reply by Gabriela Enea to Yca Moza's comment 5 days",
      "text": "Yca Moza\nUnii bat recordul la prostie!"
    },
    {
      "name": "Buda Liviu 3 days",
      "text": "Așa mi-au făcut mie, și astăzi sunt bolnav și suferind, mi-au distrus tot rostul vieții abia mai pot să mă întrețin."
    },
    {
      "name": "Jianu Iulian 5 days",
      "text": "Si credeți ca se va schimba ceva? Nu uitați ca oamenii ce au strigat “Eliberați-l pe Barabas”, sunt aceeași oameni ce au fost martori la minunile lui Iisus. Asta sa nu va iasă din cap niciodată"
    },
    {
      "name": "Janina Chlebowski 3 days",
      "text": "Scuze...dacă mulți nu și-ar creste in strictă obediență am avea mai mulți adulți maturi care atunci când ceva e incorect să știe să spună clar...nu fac asta chiar dacă îmi pierd serviciul sau m-a pus șeful...servici găsești dacă vrei întotdeauna."
    },
    {
      "name": "Aurelian Stanciu 4 days",
      "text": "Așa faci și tu. Ce ti se spune."
    },
    {
      "name": "Adrian Zdroba 5 days",
      "text": "Dar nu crima"
    },
    {
      "name": "Simona Stefania Piu 5 days",
      "text": "Isuse al meu Rege și Împărat îți mulțumesc din inimă pt jertfirea Ta pe cruce pt al meu păcat Tu să fii lăudat și binecuvântat în veci amin și ,,Te iubesc ISUSE\" amin"
    },
    {
      "name": "Adriana Grasshoff 4 days",
      "text": "Fără cuvinte, cu astfel de temeatici, nu se fac glume proaste. Ocupați-vă de politică, nu de Dumnezeu. Chiar dacă nu există un Dumnezeu, nu înseamnă că dacă nu credem, să ne batem joc de cei care cred."
    },
    {
      "name": "Reply by Valentina Ferariu to Adriana Grasshoff's comment 3 days",
      "text": "Adriana Grasshoff Tu ai prea multă energie din budism și de aceea nu poți crede că există un Dumnezeu...BUDHA NA SPUS ACEST ADEVĂR CE LA SPUS ISUS HRISTOS:EU SUNT ADEVĂRUL CALEA ȘI VIAȚA....ISUS A EXISTAT PE PĂMÂNT..N-A FOST O FANTOMA, ISTORIA nu se va… See more"
    },
    {
      "name": "Vasile Dologa 4 days",
      "text": "Din păcate și tu faci același lucru."
    },
    {
      "name": "Stefan Vidrean 5 days",
      "text": "Seful tau ce ti.a spus..."
    },
    {
      "name": "Margareta Neagu 4 days",
      "text": "Dacă ai coloana vertebrala și creier și un pic de demnitate,nu iei poziția ghiocelului.Iti menții punctul de vedere ."
    },
    {
      "name": "Florin Iuga 4 days",
      "text": "Exact așa răstignesc politicienii poporul Român"
    },
    {
      "name": "Andu Gb 5 days",
      "text": "Ce aveti cu jandarmii?"
    },
    {
      "name": "Adrian Costache 5 days",
      "text": "Oare cei ce lau răstignit dacă ar avea ocazia sa dea timpul înapoi ar îndrepta greșeală pe care au făcut-o?"
    },
    {
      "name": "Reply by David David to Adrian Costache's comment 4 days",
      "text": "Adrian Costache care greșală? Nu există nici o greșală"
    },
    {
      "name": "Ion Dragut 4 days",
      "text": "Jandarmi din ziua de azi"
    },
    {
      "name": "Simona Pol 5 days",
      "text": "Asa a fost dintotdeauna. În viata cu greutate oamenii se ridica la o conditie pt susținerea familiei, prin truda cei corecți, alții prin minciuni s.a. Păcat ca puțini au curaj și majoritatea nu au înțeles un simplu lucru. Cei mulți dacă sunt uniți pot … See more"
    },
    {
      "name": "Ceausescu Nicolae 5 days",
      "text": "Pregătește-te pentru evenimentul solar din 29 aprilie 2025! Salt cuantic: un fenomen care se repetă la fiecare 26.000 de ani.\nUrmătoarea erupție solară: se preconizează că va avea loc o erupție solară majoră pe 29 aprilie 2025. Planeta noastră este si… See more"
    },
    {
      "name": "Stela Sfirna 5 days",
      "text": "Aveti mare Dreptate Doamnà"
    },
    {
      "name": "Reply by Adrian Costache to David David's reply 4 days",
      "text": "David David eu înțeleg perfect la ce te gândești dar dacă nu l-ar fi chinuit și răstignit pe domnul Iisus Hristos alt fel ar fi fost lumea"
    },
    {
      "name": "Reply by Adrian Costache to David David's reply 4 days",
      "text": "Și ma refer ca lumea de atunci sa fi fost mai iubitoare și mai înțelegătoare și bineînțeles sa creadă în dumnezeu"
    },
    {
      "name": "Reply by Coman Relu to Ion Dragut's comment 3 days",
      "text": "Ion Dragut Și noi pe lângă ei."
    },
    {
      "name": "Ion 4 days",
      "text": "Întotdeauna escrocii când au întâlnit proștii și-au făcut partid"
    },
    {
      "name": "Alexandru Valeanu 4 days",
      "text": "Doamna Șoșo... incerci sa ne zici ca actionati la ordine."
    },
    {
      "name": "Mihai Duru 5 days",
      "text": "Și tu Diana ce faci?"
    },
    {
      "name": "Tele Gogiltan 2 days",
      "text": "A fost considerat ,,periculos\". Așa spunea și Georgescu... și toți au zis că e nebun...Exact la asta se referea"
    },
    {
      "name": "Gioni Nedelcu 3 days",
      "text": "Majoritatea oamenilor sunt la comanda celui rău..."
    },
    {
      "name": "Ioana Popescu 5 days",
      "text": "Cu noi este Dumnezeu,Dna Diana"
    },
    {
      "name": "Lilly Lilly 13 hours",
      "text": "Istoria e plină de mâini spălate în vinovăție. ‘Am urmat ordinul’ nu te absolvă atunci când conștiința ta e cea care tace. Nu legile sau șefii ne definesc umanitatea, ci curajul de a spune NU nedreptății."
    },
    {
      "name": "Ale Paul Matenco 4 days",
      "text": "Exact asa faceți si voi , ce va ordonă sistemul."
    },
    {
      "name": "Mihai Botea 5 days",
      "text": "Seamănă a blasfemie, având în vedere contextul: punerea la zid a judecătorului din Ploiești și a celor 20 de pagini de motivare a deciziei. D-na Șoșoacă, poți mai mult..."
    },
    {
      "name": "Dorina Giurgiu 5 days",
      "text": "Da, tot asa eram eu cand eram mica,de frica celor mari care comanda..."
    },
    {
      "name": "Reply by Pablo Guitarra to Gioni Nedelcu's comment 3 days",
      "text": "Gioni Nedelcu cu voia lor \nau frică și asta din cauză ca majoritate au creierul fixat pe cea ce le aruncă în iesle"
    },
    {
      "name": "Reply by micheal james to Dorina Giurgiu's comment 5 days",
      "text": "Dorina Giurgiu Te rog trimite-mi o cerere de prietenie ca să putem comunica și să aflăm mai multe unul despre celălalt; te rog nu fi nepoliticos cu mine."
    },
    {
      "name": "Denis Alimov 2 days",
      "text": "DOAMNE IARTĂNE PENTRU PĂCATELE NOASTRE, SLAVĂ ŢIE DOAMNE, AMIN."
    },
    {
      "name": "Viorel Murgu 4 days",
      "text": "Nimeni nu poate fii obligaț împotriva propriei CONȘTIINȚE, dacă are."
    },
    {
      "name": "Ion Tudor 3 days",
      "text": "Dacă șeful îți spune aruncate în put te arunci în put .Dacă faci acest lucru nu ai nimic demn în tine ești cu adevărat sclav"
    },
    {
      "name": "Liliana Ștefan 5 days",
      "text": "Doamna Diana Iovanovici Șoșoacă- Oficial , de ce îl mai urmăriți pe Luis Lazarus-Zeus Tv dacă el nu vă mai urmărește?"
    },
    {
      "name": "Reply by Anita Suan to Liliana Ștefan's comment 5 days",
      "text": "Liliana Ștefan ???"
    },
    {
      "name": "Elena Lacramioara Loghin 4 days",
      "text": "Nu este doar Iuda vinovat...și eu\nAmin"
    },
    {
      "name": "Gul Dobroiu 3 days",
      "text": "Pe Iuda nu la iertat pentru k sa vândut diavolului"
    },
    {
      "name": "Cristian Tripon 5 days",
      "text": "Marş la Moscova"
    },
    {
      "name": "Gi Gi 4 days",
      "text": "Alias jandarmeria de azi..."
    },
    {
      "name": "Ungureanu Claudiu 4 days",
      "text": "Peștele se impute de la cap....cei care conduc dau ordinele astea....Politica dă cont moralei? uite cine dă ordinele"
    },
    {
      "name": "Virginia Coman 5 days",
      "text": "Lașitate ,cruzime, inconștiență!"
    },
    {
      "name": "Reply by Iolanda Căproiu to Virginia Coman's comment 5 days",
      "text": "Virginia Coman TOATE CARACTERISTICILE POPORULUI ROMÂN DIN CARE PROVENIȚI,PUTEȚI ADĂUGA CU UȘURINȚA.....TRĂDAREA........"
    },
    {
      "name": "Nelya Miron 4 days",
      "text": "Doar cine este prost,face asa ceva! ,,și prostimea omului este un păcat! Dumnezeu ne a daruit încă de la Nașterea demnitate,încredere in sine etc...."
    },
    {
      "name": "Ludovic Codrean 3 days",
      "text": "Si nu făcem voia Domnului Isus.atunci ce se mai poate face."
    },
    {
      "name": "Raducanu Vasile 4 days",
      "text": "De parcă amărâții aceia de bani le asigură nemurirea! Slugi, acesta este calificativul lor!"
    },
    {
      "name": "Dorin Scheul 2 days",
      "text": "Tu, Diana, ai bătut cuie peste tot: trebuia, nu trebuia..."
    },
    {
      "name": "Gabriel David 5 days",
      "text": "Așa e acum jandarmeria, nu gândesc fac ce le zice șeful!!!"
    },
    {
      "name": "Mariana Pascariu 3 days",
      "text": "Din pacate pentru citiva lei ne omorim unii pe altii si la propriu si la figurat"
    },
    {
      "name": "Mihai Covaci 5 days",
      "text": "Și atunci karma pe cine va judeca dacă toți au avut o motivație?!"
    },
    {
      "name": "Ștefan Mușat 4 days",
      "text": "Frica. Frica de cine? Frica de ei înșiși sau de șefii lor?\nScuze... Scuze pentru ei înșiși? Sau scuze pentru conștiința lor.\nIn ambele cazuri adevărul se susține pe el însuși. Toți știau ceea ce fac. Toți știau că nu este bine ceea ce fac. Dar totuși … See more"
    },
    {
      "name": "Florin Matei 3 days",
      "text": "Uite așa se vinde unii pt bani ca Iuda vânzătorul care l-au trădat pe Iisus"
    },
    {
      "name": "Orlando Radu 5 days",
      "text": "Exact baliverne astea le zic și jandarmii și in ziua de astăzi"
    },
    {
      "name": "Reply by Adi Marius to Anita Suan's reply 5 days",
      "text": "Anita Suan care parte n-ai înțeles-o?!"
    },
    {
      "name": "Costel Tămîsi 5 days",
      "text": "Asta ai făcut tradatoareo"
    },
    {
      "name": "Elena Palaghiu 5 days",
      "text": "F trist dar din pacate real, istoria se repeta!"
    },
    {
      "name": "Reply by micheal james to Elena Palaghiu's comment 5 days",
      "text": "Elena Palaghiu Te rog trimite-mi o cerere de prietenie ca să putem comunica și să aflăm mai multe unul despre celălalt; te rog nu fi nepoliticos cu mine."
    },
    {
      "name": "Popescu Daniel 5 days",
      "text": "Înțeleg foarte bine cele din imagine... De care parte a situației te situezi ?"
    },
    {
      "name": "Petre Defta 5 days",
      "text": "E adevărat"
    },
    {
      "name": "Pasler Ioana 4 days",
      "text": "Așa arată obediența,trădarea,fățărnicia ,lipsa de moralitate și umanitate,lipsa empatiei,slăbiciunia și urâțenia!Doamne ferește-ne de acestea și călăuzește-ne pe drumurile bune și întărește-ne mințile și inimile la ce numai tu ,Dumnezeule iubitor de dr… See more"
    },
    {
      "name": "Ionica Bordeianu 4 days",
      "text": "Pironeste-ti șeful nu oamenii nevinovați!"
    },
    {
      "name": "Bexa Valy 5 days",
      "text": "Mi se pare mie sau mesajele astea seamănă cu jandarmeria din ziua de astăzi ,poate mi se împare"
    },
    {
      "name": "Sorinel Enea 4 days",
      "text": "Asa este dintotdeauna,păcat !!!Avem scuză ,o ,aruncăm unul pe altul!"
    },
    {
      "name": "Alexp Alex 5 days",
      "text": "Nu o văd pe Iuda in tablou"
    },
    {
      "name": "Florica Sarca 4 days",
      "text": "Din pacte toti santem devina !!!"
    },
    {
      "name": "Reply by Constantin Ticusor to Bexa Valy's comment 3 days",
      "text": "Bexa Valy Jandarmi or fi,dar cine e rastignitul?"
    },
    {
      "name": "Reply by Lucian Panțâru to Alexp Alex's comment 5 days",
      "text": "Alexp Alex pentru ca e “un Iuda” si nu “o Iuda”. Apropos, alea nu-s rochii sa fuste, sunt haine militare romane (nu române)."
    },
    {
      "name": "Reply by Marius Radvan to Alexp Alex's comment 5 days",
      "text": "Alexp Alex este autoarea postării"
    },
    {
      "name": "Adrian Aky Pacioga 5 days",
      "text": "Aceeiasi \"sefi\"; ca in zilele noastre...sefi alesi"
    },
    {
      "name": "Copoi Gheorghe 2 days",
      "text": "La fel de rea e lumea și în prezent.Nimic nu sa schimbat mai bine de 2000 de ani....."
    },
    {
      "name": "Vikoş Alin 4 days",
      "text": "Așa suntem atunci când ne supunem niste reguli create de alți când mergem în zi de sărbătoare la munca in loc sa ne cinstim învățătorulu"
    },
    {
      "name": "Dia River 5 days",
      "text": "Exact ca jandarmii"
    },
    {
      "name": "Violeta Cojocaru 5 days",
      "text": "Cu parere de rau ,cam asa cred .Pe cale pasnica nu se va obtine nimic."
    },
    {
      "name": "Didi Constantin 5 days",
      "text": "Cu ajutorul guvernanților europa ne va distruge ."
    },
    {
      "name": "Olimpia Dobrea 3 days",
      "text": "Perfect, adevărat!!!\nDoar că, în fata lui Dumnezeu, nu este valabilă zicala: scopul scuză mijloacele!!!"
    },
    {
      "name": "Buz Silviu a day",
      "text": "Toți sunt vinovați . Toți avem de ales"
    },
    {
      "name": "Emil Radut 5 days",
      "text": "Eu nu am văzut pe nimeni să propună ca în ziua Răstignirii să ținem zi de doliu Național, dar am auzit și văzut ca să ținem doliu Național că a murit antihristul papa."
    },
    {
      "name": "Paraschiv Cristi 5 days",
      "text": "asa si cu plandemia !"
    },
    {
      "name": "Lucia Dumitrescu 5 days",
      "text": "Să nu l mai trădam și noi azi ,a doua oară pe Iisus Hristos,Mântuitorul nostru ! Dumnezeu să ne dea putere și întărire în credință."
    },
    {
      "name": "Cristi David 5 days",
      "text": "Scuzele jandarmilor"
    },
    {
      "name": "Antonov Stefan 5 days",
      "text": "Dumneavoastra Doamnă credeti ca sunteti Isus? Sunteti prin preajmă! Păcat, ati inceput excelent si ati dat la sfârsit cu mucii in fasole! Păcat, v-am votat in primul tur de scrutin si am incercat sa fac cât mai bine dreptunghiul cu pixul unde am votat … See more"
    },
    {
      "name": "Liviu Ticanet 5 days",
      "text": "Cat adevar"
    },
    {
      "name": "Valentin Mahnoved 3 days",
      "text": "Asta dacă chiar a fost așa"
    },
    {
      "name": "Euhente Minus 4 days",
      "text": "Fiecare avea o treaba!!! Daca nu erau soldatii, Iisus nu murea si nu mai invia din morti!!\nMisterioase sunt caile Domnului!!!"
    },
    {
      "name": "Daniel Iancu Daniel Iancu 4 days",
      "text": "Pe procedură ! Asa merg toți . E mai simplu că nu-i nevoie să gîndească."
    },
    {
      "name": "Marian Vlad 5 days",
      "text": "Ăștia suntem!\nPână când????"
    },
    {
      "name": "Alis Valeria 5 days",
      "text": "Și așa ...sau perpetuat...specia ;eu execut ...nu gândesc!¡(sclavia...omului ,carei sa atrofiat..;.personalitatea... dreptul de a fi ,,,OM Integru!!! )"
    },
    {
      "name": "Lyv (Cls) 5 days",
      "text": "Păi si dumneavoastră cu ce sunteți mai presus decât cei din poză? Haideți să facem o recapitulare de unde ați intrat in politică. 2018-2019, haștag rezist, 10 august, pro USR, pro Kovesi da? Intrarea in AUR, soțul decide înființarea unui partid cu nume… See more"
    },
    {
      "name": "Reply by Elena Grapă to Antonov Stefan's comment 5 days",
      "text": "Antonov Stefan\nAsta Ai înțeles?\nÎnainte de a scrie, gândește!"
    },
    {
      "name": "Reply by Angela Grusea to Antonov Stefan's comment 5 days",
      "text": "Antonov Stefan Va puteti imagina oare cat de corect era sa fi fost trecuta pe buletinul de vot si doar trebuia sa puneti stampila? Cursul lucrurilor erau altele. Acum veniti sa spuneti ce?\nDumnezeu are tot dreptul sa fie \"foarte suparat\"."
    },
    {
      "name": "Reply by Nelu Pintiliasa to Antonov Stefan's comment 5 days",
      "text": "Antonov Stefan ... AMIBĂ,..când nu înțelegi ceva,...ori taci, ori pui mana ,pe carte și te documentezi \n... până atunci, MARȘ LA SOMN,..."
    },
    {
      "name": "Reply by Marian Americanu to Antonov Stefan's comment 5 days",
      "text": "Antonov Stefan anunță militia"
    },
    {
      "name": "Reply by Anita Suan to Antonov Stefan's comment 5 days",
      "text": "Antonov Stefan ce te nemulțumeste?!"
    },
    {
      "name": "Reply by Robert Costel Grigore to Antonov Stefan's comment 5 days",
      "text": "Antonov Stefan beeeebeheheeee!Oaieee!"
    },
    {
      "name": "Reply by Mirela Elena Vinter to Marian Vlad's comment 5 days",
      "text": "Marian Vlad pină va reveni Domnul Isus Hristos."
    },
    {
      "name": "Reply by Nicoleta Bran to Mirela Elena Vinter's reply 5 days",
      "text": "Mirela Elena Vinter si oameni vor repeta Istoria. Se vor alege hoti si criminali."
    },
    {
      "name": "Reply by micheal james to Mirela Elena Vinter's reply 5 days",
      "text": "Mirela Elena Vinter Te rog trimite-mi o cerere de prietenie ca să putem comunica și să aflăm mai multe unul despre celălalt; te rog nu fi nepoliticos cu mine."
    },
    {
      "name": "Ceacarescu Alin Talida 4 days",
      "text": "Pai tu faci analogie între tine și Mântuitor ? Asa blasfemie sa faci doar diavolul te pune !"
    },
    {
      "name": "Alin Sarev 5 days",
      "text": "Ați votat împotriva opriri alegerilor acestea ilegale, de ce ?"
    },
    {
      "name": "Vlad Elena 5 days",
      "text": "Trebuia sa va uniți cu AUR și POT,chiar dacă nu va potriviți....dar ca să salvați tara."
    },
    {
      "name": "Innes Flores 5 days",
      "text": "Din pacate ,asa sunt mulți.Nj te poți baza......te cumpăra și te vinde"
    },
    {
      "name": "Bella Corizza 3 days",
      "text": "BASTARDII"
    },
    {
      "name": "Virgiliu Geicu 5 days",
      "text": "OMU ARE IN VENA DE A DA VINA"
    },
    {
      "name": "Beniamin Chicos 5 days",
      "text": "După respingerea candidaturii din5-10. ,într-un comentariu am făcut legătura între situația când Domnul Isus Hristos, trimisul Tatălui să salveze Omul din păcat, a fost marginalizat și omorât, și au ales un Ucigaș:Baraba.\nTot astfel, dna Diana care a l… See more"
    },
    {
      "name": "Eugen Munteanu 4 days",
      "text": "Vă credeam altfel doamnă Șoșoacă...bine că ați fost scoasă de pe lista electorală...mare, mare rușine!"
    },
    {
      "name": "Relu Bălinișteanu 4 days",
      "text": "Așa procedează slugile nemernice jandarmii și milițienii"
    },
    {
      "name": "Antonica Vicol 4 days",
      "text": "DOAMNE AJUTA, DIANA ,SOS.."
    },
    {
      "name": "Reply by Mariana Poloboc to Vlad Elena's comment 5 days",
      "text": "Vlad Elena AUR și POT sunt partidele sistemului"
    },
    {
      "name": "Reply by Luminița Călin to Vlad Elena's comment 5 days",
      "text": "Vlad Elena daca nu stii cine este în spatele partidelor adica dumneavoastră ,că ea știe, acesta este motivul te face să nu te vinzi ,chiar e greu de înțeles."
    },
    {
      "name": "Reply by Iolanda Căproiu to Vlad Elena's comment 5 days",
      "text": "Vlad Elena DUMNEZEU NICIODATĂ NU SA UNIT ȘI NU SE VA UNI CU DRACUL( SERVICIILE,TRĂDĂTORII)."
    },
    {
      "name": "Reply by Georgeta Ciobanu to Vlad Elena's comment 5 days",
      "text": "Vlad Elena nu-i nici un interes,,trece luna ia salariu,"
    },
    {
      "name": "Reply by Robert Costel Grigore to Vlad Elena's comment 5 days",
      "text": "Vlad Elena beeeebeheheeee!!Oaieee!"
    },
    {
      "name": "Chivuta Sandu 5 days",
      "text": "DOAMNE, IISUSE HRISTOASE, CEL CE AI INVIAT DIN MORTI,INVIAZA SI SUFLETELE NOASTRE!"
    },
    {
      "name": "Raul Tamasan 5 days",
      "text": "Perfect adevărat ."
    },
    {
      "name": "Vicențiu VS 11 hours",
      "text": "Jandarmii pe vremea aceea."
    },
    {
      "name": "Danila Vaida 5 days",
      "text": "Și cine este șeful mare"
    },
    {
      "name": "Alɘxandru Simionescu 5 days",
      "text": "Daca legea spune ca trebuie rastignit, facem ce zice legea, sau il credem pe nebun ca e Dumnezeu?"
    },
    {
      "name": "Ili Iosub 5 days",
      "text": "Evenimentele din ultimii cinci ani conving pe fiecare creștin în parte apropierea cu pași repezi de ziua în care divinitatea va pune capăt suferinței....Vă deranjează tipătul Dianei??? Vă tot avertizează sa vă treziți...Grav este că o mare parte tot în… See more"
    },
    {
      "name": "Florin Spartanu 4 days",
      "text": "Jandarmii din ziua de azi."
    },
    {
      "name": "Ioan Tan 3 days",
      "text": "Omul distruge trădează minte fură ucide nu vom reuși niciodată să înțelegem puterea lui Dumnezeu am amestecat ura cu dragostea curvia cu linguseala iubirea cu trădarea să înțelegem nu vom reuși"
    },
    {
      "name": "Ivan Campionul 5 days",
      "text": "TOATE BANCILE DIN ELVETIA SUNT ALE CATOLICILOR .. TOTI CIORDITORII MAFIOTI AU BANI IN ELE"
    },
    {
      "name": "Viorel Strîmbeanu a day",
      "text": "Neadevarat a inviat!Daca invia nu mai era atita cruzime si nedreptate in lume."
    },
    {
      "name": "Artur RA 3 days",
      "text": "ŞOŞOACA CARE EŞTI DIN IMAGINE ?!"
    },
    {
      "name": "Gigel Has 4 days",
      "text": "Mai urli ca oroasta in parlamentul european?nai vituperezi ca o cretina pe o caruta de bani?a dreaq sa fii, ne ai facut de ras,in locul oamenilor alora te as da afara ca pe o masea stricata ,rusofloca dreaq..."
    },
    {
      "name": "Gina Albu 5 days",
      "text": "haha good one ! It's applying to our people everywhere."
    },
    {
      "name": "Bitere Ciprian 5 days",
      "text": "Pe Isus nu l-au omorât Romanii.msi treceți pe la biblioteca e gratis"
    },
    {
      "name": "Turcan Georgiana 5 days",
      "text": "Fix asa faceți toți\nȘi dv\nSunteti decat un ,,antisistem,,controlat"
    },
    {
      "name": "Georg Schön 4 days",
      "text": "Numai prosti mai cred in povesti adicä Rumuni"
    },
    {
      "name": "Reply by micheal james to Plesa Didina's comment 5 days",
      "text": "Plesa Didina Te rog trimite-mi o cerere de prietenie ca să putem comunica și să aflăm mai multe unul despre celălalt; te rog nu fi nepoliticos cu mine."
    },
    {
      "name": "Jacobsen Jacobsen 4 days",
      "text": "Burghezia bugetară și pulimea . Burghezia ploretară convertită la burghezia bugetară . În 90 și respectiv 92 de duminica orbului , ați votat tot călăii . Vă meritați soarta . Toată pulimea îl alerga pe Corneliu Coposu să-l omoare . Bietul om f… See more"
    },
    {
      "name": "Tinny Tim 5 days",
      "text": "Asa e ..îmbrăcați în salopetă de slugă cu scuze mizerabile.!! Așa a fost și încă este.."
    },
    {
      "name": "Lore Lore 5 days",
      "text": "UNA CARE BLESTEAMA???"
    },
    {
      "name": "Ivan Campionul 5 days",
      "text": "SI CAND TE GANDESTI CA TOTI SE DUC LA CIMITIR SI BOGATI SI SARACI IAR DUMNEZEU RADE DE EI"
    },
    {
      "name": "Lilian Dohotaru 3 days",
      "text": "Asa a fost cu vaccinarea... Cine se simte cu musca pe căciulă???"
    },
    {
      "name": "Gabi Nita 5 days",
      "text": "Jidovii L-au răstignit pe Cruce!!!!\n- Cine se asumă pentru Adevăr, Dreptate, Credința-Strabuna si neam, își jertfește viața pentru Hristos, precum si El S- a jertfit pentru noi păcătoșii.\n- Cu Dumnezeu înainte, DIANA!."
    },
    {
      "name": "Reply by Veronica Popescu to Lore Lore's comment 5 days",
      "text": "Lore Lore ---- BUNA DIMINEATA SOARE .----- CINE SE CREDE FARA DE PACAT SA ARUNCE PIATRA ."
    },
    {
      "name": "Reply by Luminița Călin to Lore Lore's comment 5 days",
      "text": "Lore Lore pe trădătorii.."
    },
    {
      "name": "Reply by Iolanda Căproiu to Ivan Campionul's comment 5 days",
      "text": "Ivan Campionul MAI BINE TĂCEA-I...."
    },
    {
      "name": "Reply by Ivan Campionul to Iolanda Căproiu's reply 5 days",
      "text": "Iolanda Căproiu SA AI IA NAIBA PE TOTI DE MAIMUTOI"
    },
    {
      "name": "Reply by Ivan Campionul to Iolanda Căproiu's reply 5 days",
      "text": "Iolanda Căproiu NISTE LABAGII SUNT TOTI"
    },
    {
      "name": "Reply by Ivan Campionul to Iolanda Căproiu's reply 5 days",
      "text": "Iolanda Căproiu MANA IN MANA CU MAFIOTII..MILIOANE DE ROMANI AI INJURA PE POPII ASTIA"
    },
    {
      "name": "Reply by Ivan Campionul to Iolanda Căproiu's reply 5 days",
      "text": "Iolanda Căproiu \nTOATE BANCILE DIN ELVETIA SUNT ALE CATOLICILOR .. TOTI CIORDITORII MAFIOTI AU BANI IN ELE"
    },
    {
      "name": "Reply by Romică Toma to Gabi Nita's comment 5 days",
      "text": "Gabi Nita Doamne ajuta-ne și ne miluieste pe noi toți robii Tăi și mintuieste sufletele noastre si ne izbăvește de toți vrăjmașii văzuți și nevazuti.Amin.HRISTOS A INVIAT."
    },
    {
      "name": "Reply by Marian Aprodu to Romică Toma's reply 5 days",
      "text": "Romică Toma Adevar a inviat"
    },
    {
      "name": "Reply by Misu Ionel Lucian to Gabi Nita's comment 4 days",
      "text": "Gabi Nita Noroc cu romani ,că ei tare l-au protejat ."
    },
    {
      "name": "Laurian Vartolomei 4 days",
      "text": "Doar vrăjeli..ieftine!!\nDUMNEZEU..DE ASTA S A ÎNTRUPAT\nSĂ NE ÎNVEȚE ..IUBIREA DUȘMANULUI..ȘI SĂ ARATE … See more"
    },
    {
      "name": "Cornel Victoria Suciu 4 days",
      "text": "ISUS CHRISTOS E VIU IN VECI!!"
    },
    {
      "name": "Olimpia Bunea 5 days",
      "text": "Hristos a Înviat ! Va iubim d na Diana !"
    },
    {
      "name": "Vali Călin 5 days",
      "text": "Dumnezeu vă iubește nu vă pierdeți speranța...\nCine a ridicat mâna, de sabie o să moară..\nCine a trișat ca și Iuda, spânzurat va muri...… See more"
    },
    {
      "name": "Georgeta Ungureanu 5 days",
      "text": "Tupeisti aste ordinari si nesimtiti, bā vouā nu vā e rusine scârbe ordinare, intrati pe pagina Doamnei DIANA, vā luati informati corecte, apoi aveti tupeul ordinar si nesimtiti sā o jigniti, bā ordinarilor mars la mars tv, sufrageria tv si siemiogen tv… See more"
    },
    {
      "name": "Valentin Lescov 4 days",
      "text": "Aceste sunt justificările aduse de toți teroriști opresori de stat!!!"
    },
    {
      "name": "Ioan Manolachi 5 days",
      "text": "Amin Doamne iartăne pe noi păcătoșii.!"
    },
    {
      "name": "Veronica Cojan 5 days",
      "text": "DOAMNA SOSOACA V - AM SUSȚINUT CÂND AȚI LUPTAT ÎN TIMPUL PANDEMIEI PENTRU APĂRAREA ROMÂNILOR DE VACCIN.\nDAR V - AȚI SCHIMBAT CU 360 DE GRADE SI V - AȚI ALINIAT CU PSD. CU PNL. CU UDMR.UL CARE VOR SĂ DISTRUGĂ ROMÂNIA CU ORICE PRET SI ÎN ORICE FEL. PĂCAT… See more"
    },
    {
      "name": "Liliana Andrei 5 days",
      "text": "Dumnezeu sa binecuvânteze România și pe Diana Iovanovici Sosoaca"
    },
    {
      "name": "Reply by Ana Dorina to Georgeta Ungureanu's comment 5 days",
      "text": "Georgeta Ungureanu Astia nu stiu ce e rusinea, in 35 de ani nu au invătat decât trădarea, linsajul, defăimarea...Sfântul Grigorie Palama spune ca atunci când îl trădezi pe binefăcătorul tău este semn de boală sufletească, iar boala sufletească, adică a… See more"
    },
    {
      "name": "Flori Nitu 5 days",
      "text": "Doamna Diana .Pe timpul pandemiei ați luptat ca un adevarat erou...RESPECT ! Nu cedati.! Tara.Poporul are nevoie de D.voastrà.chiar dacà multi sint inconstienti si bat cimpii.!"
    },
    {
      "name": "Eu Tot Eu 4 days",
      "text": "Dvs ce ati fi facut, doamna, in locul soldatilor?? L-ati fi eliberat, stiind ca va mantui lumea?? Mai termina cu prostiile astea, mai ales tu, ca avocat!!"
    },
    {
      "name": "Bella Corizza 3 days",
      "text": "MOȘULICĂ AL MEU V-AR BARE CU BICIUL..."
    },
    {
      "name": "Bebe Rusu 4 days",
      "text": "Dacă ar fi cu toții uniți,chiar nu ar putea să-și piardă absolut nimeni locul de muncă. Unitate,unitate, unitate... Doamne ajută!"
    },
    {
      "name": "Iancu Ioan 4 days",
      "text": "Dobitoacă ce ești matahalăăă!\nASTA ESTE BĂTAIE DE JOC ÎN FAȚA DOMNULUI IISUS CHRISTOS!!!\nBolșevică imbecilă care ești!… See more"
    },
    {
      "name": "Nelu Ardeleanu 5 days",
      "text": "Dupa ce a înviat morți, a vindecat orbi și leprosi, El a stat sa fie prins și apoi ucis! I-au dispărut puterile?!"
    },
    {
      "name": "S Valentin Mihaela 4 days",
      "text": "Jandarmii din ziua de azi"
    },
    {
      "name": "Lumina Rusu 5 days",
      "text": "Oamenii merg dupa LINGUSITORI si falsi..\nPacat..\nSingura care a fost impotriva CALAILOR a fost doar dna DIANA\n..\nR… See more"
    },
    {
      "name": "Ioan Tanasescu 2 days",
      "text": "In fata lui Dumnezeu nu are nicio scuza .Judecata o să-i trimită lîngă Iuda vinzatorul ,în iadul veșnic."
    },
    {
      "name": "Mihail Oprea 4 days",
      "text": "AȘA EXECUTĂ ȘI JANDARMII"
    },
    {
      "name": "Dan Drăghia 5 days",
      "text": "IPOCRIZIE! Crucificarea incomozilor se întâmplă mai ales în Rusia lăudată de dna Șoșoacă! Acolo opoziția, ca Boris Nemtsov și Alexei Navalni sunt morți, crucificați de Putin, pe când în UE asta mult înjurată, opozantei dna Șoșoacă nu i s-a clintit nic… See more"
    },
    {
      "name": "Tudor Elena 5 days",
      "text": "Cei de acum, sunt cei de atunci. Le va veni si lor randul sa fie rastigniti si torturati."
    },
    {
      "name": "Danila Vaida 5 days",
      "text": "Așa fac acum jandarmeria poliție armata CCR ANAF DNA injustitia aservită politicului mafioti PSD PNL"
    },
    {
      "name": "Vitalie Vascan 5 days",
      "text": "Interesant, e dumnezeul rusesc la care te închini și el permite bombardamente în Ucraina s-au e celălalt la care se închină restul lumii? Mare jigodie rusofilă și trădătoare mai ești."
    },
    {
      "name": "Inut Mihalca 4 days",
      "text": "Dacă nu ar fi murit ce s-ar fi întâmplat ? Pieriam toți în nelegiuirile noastre ."
    },
    {
      "name": "Nicu Anton 4 days",
      "text": "Capitalismul."
    },
    {
      "name": "Amg Shiatsu 5 days",
      "text": "EXACT ASTA FAC PRIHANITII DEMONIZATI- ZOMBI OMG XECUTA ROBOTIC CA UN VIRUS PROGRAMAT IN RAU NU BINE....."
    },
    {
      "name": "Radu Metea 5 days",
      "text": "Vino DOAMNE IISUSE mai repede..."
    },
    {
      "name": "Nicolae Filip 4 days",
      "text": "De ce îmi apare acest rahat \n in feed? Nu mă interesează nici un cont ce are legătură cu politica sau spitalele de psihiatrie."
    },
    {
      "name": "Petrina Pavel 5 days",
      "text": "ȘI ASTĂZI EXISTĂ ACEEAȘI MENTALITATE LA UNIA. Dacă din sufragerie li se dă ordin DOBITOCII îl execută!"
    },
    {
      "name": "Victor Victor 4 days",
      "text": "Vrajeala gogule. Dacă nu ai sânge de criminal nu faci asta..simplu"
    },
    {
      "name": "Alexandru Bologh 5 days",
      "text": "Exact ca tine Sosoacă o trădătoare ce esti ."
    },
    {
      "name": "Reply by Anita Suan to Alexandru Bologh's comment 5 days",
      "text": "Alexandru Bologh tradatorii sunt in alta parte,amiba!"
    },
    {
      "name": "Cânciu Giorgiana a day",
      "text": "Amin"
    },
    {
      "name": "Ioana Hensel 3 days",
      "text": "Amin"
    },
    {
      "name": "Liviu Mazilu 3 days",
      "text": "Amin"
    },
    {
      "name": "Lucian Marian Chira 3 days",
      "text": "Amin"
    },
    {
      "name": "Diana Cristina 5 days",
      "text": "Exact!"
    },
    {
      "name": "Bruno Wohlfart 16 hours",
      "text": "Asa e"
    },
    {
      "name": "Florina Rendler 5 days",
      "text": "Exact!!"
    },
    {
      "name": "Gabriel Yp 5 days",
      "text": "Ciolacu"
    },
    {
      "name": "Adi Adi a day",
      "text": "Bla bla bla."
    }
  ]
}