{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid0Rz16Nkghz6jKrf1coxo2KgfdWBZwAozYmvwC1thKwLyL3zf1xbd9HbE4EG5qRxCGl&id=61573384113558",
  "comments": [
    {
      "name": "Original Românesc a week",
      "text": "https://buzauonline.net/calin-georgescu-a-atacat-la.../..."
    },
    {
      "name": "Reply by Iulia Done to Original Românesc's comment a week",
      "text": "Original Românesc Doamne ajuta"
    },
    {
      "name": "Reply by Vasi Vasile to Maria Iugulescu's comment a week",
      "text": "Maria Iugulescu nu fa tu cu familia ta pe toți românii"
    },
    {
      "name": "Nina Cernit a week",
      "text": "Pentrucă lui Călin Georgescu nu i-au permis să candideze , trebuie să votam George Simion președinte susținut de către Călin Georgescu și Ana Maria ca să salvăm democrația, apoi George Simion va decreta alegeri anticipate și Călin Georgescu va fi președinte."
    },
    {
      "name": "Floare Cora a week",
      "text": "CLin Georgescu presedinte"
    },
    {
      "name": "Marian Anghelescu a week",
      "text": "Susținem George Simion"
    },
    {
      "name": "Ghiță Toderescu a week",
      "text": "Votez AUR și George Simion președinte."
    },
    {
      "name": "Aurelia Stefan a week",
      "text": "Paste fericit"
    },
    {
      "name": "Maria Tanase a week",
      "text": "Hristos a înviat !!"
    },
    {
      "name": "Mariana Marcela Ursu a week",
      "text": "Paște fericit Hristos a înviat respect pentru Călin Georgescu și George Simion"
    },
    {
      "name": "Fanica Chivu a week",
      "text": "Paște fericit și mult SUCCES în continuare. Doamne ajută !!!"
    },
    {
      "name": "Buni Bunica a week",
      "text": "Paste fericit"
    },
    {
      "name": "Reply by Vasi Vasile to Iulia Done's reply a week",
      "text": "Iulia Done turu doi este pe 18 Mai"
    },
    {
      "name": "Reply by Maria Iugulescu to Vasi Vasile's reply a week",
      "text": "Vasi Vasile BA DATE DRACU !"
    },
    {
      "name": "Reply by Zorita Mariana Filpisan to Vasi Vasile's reply a week",
      "text": "Vasi Vasile pentru ce as vota și eu alt sorosist?"
    },
    {
      "name": "Reply by Vasi Vasile to Zorita Mariana Filpisan's reply a week",
      "text": "Zorita Mariana Filpisan este treabă ta cu cine votezi"
    },
    {
      "name": "Reply by Maria Iugulescu to Maria Iugulescu's reply a week",
      "text": "Vasi Vasile T U CU FAMILIA TA DE AMETITI"
    },
    {
      "name": "Reply by Maria Iugulescu to Original Românesc's reply a week",
      "text": "Vasi Vasile TU CU FAMILIA TA SA MA PUPI IN CUR."
    },
    {
      "name": "Reply by Vasi Vasile to Maria Iugulescu's reply a week",
      "text": "Maria Iugulescu tu și familia ta sa te dai"
    },
    {
      "name": "Reply by Clara Otilia to Vasi Vasile's reply a week",
      "text": "Vasi Vasile"
    },
    {
      "name": "Reply by Viorica Mirzac to Nina Cernit's comment a week",
      "text": "Nina Cernit, asta este UNICA SOLUȚIE!"
    },
    {
      "name": "Reply by Dorina Opincariu to Nina Cernit's comment a week",
      "text": "Nina Cernit nu cred deloc in Simion."
    },
    {
      "name": "Reply by Georgeta Irimia to Nina Cernit's comment a week",
      "text": "Nina Cernit De râsul curcilor ! N am crezut ca exista și astfel de idioțenie! Dar la români se poate spune orice pentru prosti !"
    },
    {
      "name": "Reply by Tatiana Popa to Nina Cernit's comment a week",
      "text": "Nina Cernit"
    },
    {
      "name": "Reply by Maria Baloi to Nina Cernit's comment a week",
      "text": "Nina Cernit Așa am spus și eu dar alții nu înțeleg. !!"
    },
    {
      "name": "Reply by Maria Baloi to Nina Cernit's comment a week",
      "text": "Susținem George Simion. !!!"
    },
    {
      "name": "Reply by Iutka Sz to Nina Cernit's comment a week",
      "text": "Nina Cernit vise!"
    },
    {
      "name": "Reply by Georgica Ilie to Nina Cernit's comment a week",
      "text": "Nina Cernit ai stat mult sa te gândești ! Președinte va fi Antonescu !!!"
    },
    {
      "name": "Reply by Mariana Gaspar Stefanescu to Nina Cernit's comment a week",
      "text": "Nina Cernit așa este..Am încredere în GS că va repune turul 2 înapoi"
    },
    {
      "name": "Reply by Nina Cernit to Nina Cernit's comment a week",
      "text": "Nina Cernit CORECT, votam George Simion președinte susținut de către Călin Georgescu și Ana Maria."
    },
    {
      "name": "Reply by Mariana Duncea to Floare Cora's comment a week",
      "text": "Floare Cora NU VA FI NICIODATĂ , AUZI NICIODATĂ !"
    },
    {
      "name": "Reply by Maricica Serea to Floare Cora's comment a week",
      "text": "Floare Cora Clin sau drept o sa fie cu Putin ."
    },
    {
      "name": "Reply by Floarea Negruti to Maria Tanase's comment a week",
      "text": "Maria Tanase adevărat a înviat"
    },
    {
      "name": "Reply by Tatiana Popa to Mariana Marcela Ursu's comment a week",
      "text": "Mariana Marcela Ursu"
    },
    {
      "name": "Reply by Georgica Ilie to Mariana Marcela Ursu's comment a week",
      "text": "Mariana Marcela Ursu Hristos nu a înviat pentru Simion și Georgescu !!!"
    },
    {
      "name": "Reply by Mariana Duncea to Fanica Chivu's comment a week",
      "text": "Fanica Chivu VOTAM VICTOR PONTA !CEL MAI BUN DINTRE TOTI CANDIDATII !"
    },
    {
      "name": "Reply by Sovarel Silvia to Dorina Opincariu's reply a week",
      "text": "CREDETI A MUCUSORU SI CRINISORU SI CORUPTI ROMANIEI"
    },
    {
      "name": "Reply by Mircea Bizon to Dorina Opincariu's reply 6 days",
      "text": "Dorina Opincariu sunt o grămadă de proști in tara asta din ei faci și tu parte ."
    },
    {
      "name": "Reply by Georgica Ilie to Maria Baloi's reply a week",
      "text": "Maria Baloi noi nu susținem Simion avem alte opțiuni !!!"
    },
    {
      "name": "Reply by Georgica Ilie to Maria Baloi's reply 6 days",
      "text": "Noi susținem Crin Antonescu președintele României !!! Așa sa ne ajute Dumnezeu !!!"
    },
    {
      "name": "Reply by Maryana Unciuleanu Gaby to Georgica Ilie's reply a week",
      "text": "Georgica Ilie iar vau spalat creerul primarii cu cate 50 de lei va votati intretinutul asta betiv. Rusine"
    },
    {
      "name": "Reply by Maryana Unciuleanu Gaby to Georgica Ilie's reply a week",
      "text": "George Simion Presedinte al Romaniei"
    },
    {
      "name": "Reply by Georgica Ilie to Maryana Unciuleanu Gaby's reply a week",
      "text": "Maryana Unciuleanu Gaby vezi de treabă că și voi ați luat dar acum nu va mai da nimeni și va pare rău acum sunteți romani adevărați !!!! Hai sa fim serioși sunteți trădători !!!"
    },
    {
      "name": "Reply by Maryana Unciuleanu Gaby to Georgica Ilie's reply a week",
      "text": "Georgica Ilie eu nu am beneficiat nici de drepturile mele dar sa mai primesc de la hotii astia ceva. Eu lucrez de peste 16 ani in afara, nu am nevoie de ajutor social ca voi si pomeni electorale"
    },
    {
      "name": "Reply by Georgica Ilie to Maryana Unciuleanu Gaby's reply a week",
      "text": "Maryana Unciuleanu Gaby voi nici nu ar trebui să votați nu sunteți romani votați acolo unde sunteți sau votați pentru noi să o ducem mai bine !!! Ați votat Băsescu johanis sa o duceți voi bine nu noi și noi trăim așa cum se poate dar nu suntem trădători !!!"
    },
    {
      "name": "Reply by Maryana Unciuleanu Gaby to Georgica Ilie's reply a week",
      "text": "Georgica Ilie ce vorbesti ma sa nu votam ?Da cine va asigurat voua ajutoare sociale si hotilor pensii speciale ? Noi care muncim cinstit si venim acasa odata pe an"
    },
    {
      "name": "Reply by Maryana Unciuleanu Gaby to Georgica Ilie's reply a week",
      "text": "Georgica Ilie Ca sa iti fie bine voteaza pe cine trebuie nu te lasa manipulat de sistemul care este acum . Voteaza pentru o schimbare un bine pe George Simion"
    },
    {
      "name": "Reply by Georgica Ilie to Maryana Unciuleanu Gaby's reply a week",
      "text": "Maryana Unciuleanu Gaby stai in tara și nu mai pleca chinuiește-te că noi v-ați învățat la cașcaval și de aia nu vreți să mai plecați dar aveți pretenții trădătorilor !!!"
    },
    {
      "name": "Reply by Georgica Ilie to Maryana Unciuleanu Gaby's reply a week",
      "text": "Maryana Unciuleanu Gaby schimbarea în bine nu înseamnă Simion !!! Avem destule opțiuni !!!! Daca vrei schimbarea în bine votează Lavinia Șandru !!!"
    },
    {
      "name": "Reply by Maryana Unciuleanu Gaby to Georgica Ilie's reply a week",
      "text": "Georgica Ilie de aia nici nu se pomeneste pe nicăieri. Din ce partid face parte?"
    },
    {
      "name": "Reply by Georgica Ilie to Nina Cernit's reply 6 days",
      "text": "Nina Cernit și de Anca Alexandrescu și stegarul dac care îi place să se plimbe cu pomii !!!"
    },
    {
      "name": "Reply by Nina Cernit to Mariana Duncea's reply a week",
      "text": "Mariana Duncea De ce crezi așa, femeie?\nSau faci parte din gașca mafioților și știi ce au pus ei la cale ?"
    },
    {
      "name": "Reply by Viorica Mirzac to Mariana Duncea's reply a week",
      "text": "Mariana Duncea, nu-i după mafioți!"
    },
    {
      "name": "Reply by Petri Bobirica to Mariana Duncea's reply a week",
      "text": "Mariana Duncea Tu esti sigura dac tu spui nici o data uite ca e votat foarte mult de diáspora ramsi cu mafioti tai.!"
    },
    {
      "name": "Reply by Aneta Patrascu to Mariana Duncea's reply a week",
      "text": "Mariana Duncea esti prietena cu securistii.Calin Georgescu va fi premier si George Simion presedinte."
    },
    {
      "name": "Reply by Petri Bobirica to Aneta Patrascu's reply a week",
      "text": "Aneta Patrascu De unde e mafi9ti mei ai Morti"
    },
    {
      "name": "Reply by Angela Ghiorghita Avornicesei to Nina Cernit's reply a week",
      "text": "Nina Cernit parerea mea este un cont fals cel al matracuchei Floare Cora!! O persoana corecta isi pune poza de profil reala nu flori..."
    },
    {
      "name": "Reply by Mioara Micu to Angela Ghiorghita Avornicesei's reply a week",
      "text": "Angela Ghiorghita Avornicesei este un cont adevarat nu fals cum spui tu!"
    },
    {
      "name": "Reply by Maricica Serea to Nina Cernit's reply 6 days",
      "text": "Nina Cernit Mai mare mafiot ca acest candidat nu este decit Simion dar pe ala il credem ca e de etnia de scandal si circsi Nicusor Dan ."
    },
    {
      "name": "Reply by Lacramioara Mitrofan to Mariana Duncea's reply 4 days",
      "text": "Mariana Duncea Va fi SIMION. DOAMNE AJUTĂ!! Tandemul SIMION - GEORGESCU"
    },
    {
      "name": "Reply by Mircea Bizon to Maricica Serea's reply 6 days",
      "text": "Maricica Serea o să fie cu mata."
    },
    {
      "name": "Reply by Dorina Opincariu to Ghiță Toderescu's comment a week",
      "text": "Ghiță Toderescu mai bine Ponta decat istericu de Simion."
    },
    {
      "name": "Reply by Florin Visan to Dorina Opincariu's reply a week",
      "text": "Dorina Opincariu marș cu Ponta trădătorul"
    },
    {
      "name": "Reply by Maricica Serea to Florin Visan's reply a week",
      "text": "Florin Visan Cit e de trădător Ponta tot la fel Simion Doar ca Ponta are experienta ,a fost Prim Ministru are experienta in administratie si a facut lucruri bune la guvernare ."
    },
    {
      "name": "Reply by Florin Visan to Maricica Serea's reply a week",
      "text": "Maricica Serea da are experiență la furat și la trădat, nu vă mai luați după acești politicieni care au fost făcuți în pepiniera lui Iliescu ,prima să candideze la prezidențiale era consilierul lui Ciolacu și acum se dă mare suveranist, voi chiar nu ve… See more"
    },
    {
      "name": "Reply by Floarea Negruti to Maricica Serea's reply 6 days",
      "text": "Maricica Serea adevărat"
    },
    {
      "name": "Reply by Floarea Negruti to Maricica Serea's reply 4 days",
      "text": "Maricica Serea Ponta președinte"
    },
    {
      "name": "Reply by Ghiță Toderescu to Dorina Opincariu's reply 4 days",
      "text": "Dorina Opincariu păi Ponta a fost na făcut nimic."
    },
    {
      "name": "Reply by Floarea Negruti to Ghiță Toderescu's comment a week",
      "text": "Ghiță Toderescu terminați cu prostiile deschidetiva ochi, și mintea, România are nevoie de un președinte cu capu pe umeri,,,,,!!!!!"
    },
    {
      "name": "Reply by Ghiță Toderescu to Floarea Negruti's reply a week",
      "text": "Floarea Negruti tu pe Ponta, Crin sau Nicușor sint oameni cu capu pe umeri? Dacă erau cu capu pe umeri făceau ceva în atita ani, au distrus fabricile, agricultura și sau bătut joc de pensionari."
    },
    {
      "name": "Reply by Eugenia Gena to Ghiță Toderescu's reply 4 days",
      "text": "Ghiță Toderescu exact așa au făcut dar ăștea îi votează că lor lea fost bine probabil nui interesează de cei care au suferit vai și amar de lumea asta"
    },
    {
      "name": "Reply by Maricica Serea to Ghiță Toderescu's comment a week",
      "text": "Ghiță Toderescu Simion nu mai candidează că e de etnie ro. ,nu are dreptul si a facut declaratii rasiste ca ne jupoaie Ajunge la celulă ca fostul lui extremist rusofil nazist Georgescu."
    },
    {
      "name": "Reply by Eugenia Stoian to Ghiță Toderescu's comment 4 days",
      "text": "Ghiță Toderescu și eu"
    },
    {
      "name": "Reply by Eugenia Gena to Georgica Ilie's reply 4 days",
      "text": "Georgica Ilie dar pentru cine? pentru ponta,crin, Nicușor că totuși trebuie explicat,o vai,vai,"
    },
    {
      "name": "Reply by Georgica Ilie to Eugenia Gena's reply 4 days",
      "text": "Eugenia Gena Hristos a înviat pentru toți românii !!! Dar Simion și Georgescu nu are întâietate !!!"
    },
    {
      "name": "Reply by Eugenia Gena to Georgica Ilie's reply 4 days",
      "text": "Georgica Ilie nui bun capu la tine măi omule deci pentru acei doi nu a înviat"
    },
    {
      "name": "Reply by Ionică Șagău to Mariana Duncea's reply a week",
      "text": "Mariana Duncea poate te molipsești că el să inunzi și tu țara"
    },
    {
      "name": "Reply by Nina Cernit to Mariana Duncea's reply a week",
      "text": "Mariana Duncea Cu ce este mai bun ?\nE acelaș mafiot și face parte dintre cei ce ne-au condus și ne-au vândut țara.\nBa mai mult , el a deschis porțile de fier și , conștient, a inundat satele românești ca apoi să aibă cetățenie sârbă."
    },
    {
      "name": "Reply by Mariana Duncea to Nina Cernit's reply a week",
      "text": "Nina Cernit PACAT DE TINE CA NU TE DUCE CAPUL !EL A FOST DOAR 3 ANI IN PARTID ACUM DE 10 ANI ESTE SINGUR FARA PARTID , ESTE PRIVATIZAT , CE A CANDUT EL DIN TARA ASTA VACA DRACULUI ?? IAR IN CE PRIVESTE PORTILE DE FIER A INUNDAT 2 HECTARE DE TEREN DAR… See more"
    },
    {
      "name": "Reply by Fanica Chivu to Mariana Duncea's reply a week",
      "text": "Mariana Duncea Te-am întrebat eu pe cine votezi???\nNici nu mă doar, pe cine votezi."
    },
    {
      "name": "Reply by Viorica Mirzac to Mariana Duncea's reply a week",
      "text": "Mariana Duncea, ai grijă cu inundațiile Dunării, dacă mai da o dată drumul la baraj, e pericol cu tine!"
    },
    {
      "name": "Reply by Gina Graur to Mariana Duncea's reply a week",
      "text": "Mariana Duncea Și cine te oprește????"
    },
    {
      "name": "Reply by Florin Visan to Maricica Serea's reply a week",
      "text": "Maricica Serea chiar nu îți este rușine să vorbești așa, chiar dacă ar fi de etnie ro.cum spui nu uita că are dreptul de a alege și a fi ales deoarece este cetatean român, de ce nu spui și de cei de et ie maghiară care la ora actuală au toată puterea î… See more"
    },
    {
      "name": "Reply by Ghiță Toderescu to Maricica Serea's reply 4 days",
      "text": "Maricica Serea minciuni sint aceia care nu vreau binele țări."
    }
  ],
  "message": "[\"George Simion, anunț de ULTIMA ORĂ! Citește în comentariu \"]"
}