{
  "url": "https://www.facebook.com/DianaSosoacaOficial/posts/pfbid01TyrMhQ6QRT3wCu6tmghfNw3kWesB2SNbfbP2KW6FmyCFNq8ZtrbXNfwqsLVc3M4l",
  "comments": [
    {
      "name": "Mihaela Popovici 6 days",
      "text": "Călin Georgescu președinte"
    },
    {
      "name": "Nadia Mihet 6 days",
      "text": "Desi am votat de 3 ori ptr dvs( prima data cu AUR, a doua oara la euro parlamentare, a treia oara la alegerile parlamentare, cand am impartit votul cu cei de la AUR ), ptr reactiile si ura din spusele dvs ( fata de un om care nu a facut nimanui rau, … See more"
    },
    {
      "name": "Leu Daniela 6 days",
      "text": "Respect și pretuire, om minunat!"
    },
    {
      "name": "Dana Dobre 6 days",
      "text": "Vrem alegeri cu Diana Ivanovici Sosoaca pe buletinul de vot."
    },
    {
      "name": "Viorica Viorica 6 days",
      "text": "Corect forță Diana votăm pătrățelul și suntem ai naibii de mulți"
    },
    {
      "name": "Lara Lariana 6 days",
      "text": "CORECT"
    },
    {
      "name": "Ștefi Ștefani 6 days",
      "text": "Chiar dacă se ia de la 0 nu o mai votează nimeni pe Sosoaca"
    },
    {
      "name": "Ilie Dumitru Dragomir 6 days",
      "text": "Odată cu eliminarea din cursa pentru alegeri a Dianei s-a produs o încălcare a legii!!Deci totul este acum o FARSĂ!!Bec și CCR au băgat țara în HAOS!!"
    },
    {
      "name": "Adelina Cojocaru 6 days",
      "text": "Praful o să se aleagă de toți mincinoșii,de cei care fac planuri pe suferința,munca,sacrificiul altora,și nedreptatea lor!!!Cei care au teamă de judecata divină,vor cere alegeri constituționale,cu toți cei care au fost excluși,deși aveau dreptul de a candida,punct!!!!"
    },
    {
      "name": "Emilia Mazare 6 days",
      "text": "Forța SOS respect susțin"
    },
    {
      "name": "Reply by Ionela Gidigeanu to Mihaela Popovici's comment 6 days",
      "text": "Mihaela Popovici In turul 1,da sa fie și El și D-MNA DIANA."
    },
    {
      "name": "Reply by Mihaela Popovici to Ionela Gidigeanu's reply 6 days",
      "text": "Ionela Gidigeanu Doamna Diana să mai aștepte"
    },
    {
      "name": "Reply by Ileana Barbu to Mihaela Popovici's reply 6 days",
      "text": "Mihaela Popovici De ce sa aștepte? A fost inter zisa fără motiv de CCR ."
    },
    {
      "name": "Reply by Mihaela Popovici to Ileana Barbu's reply 6 days",
      "text": "Ileana Barbu A pierdut electorat mult .. vorbește aiurea și mult"
    },
    {
      "name": "Reply by Ionela Gidigeanu to Mihaela Popovici's reply 6 days",
      "text": "Mihaela Popovici Da ce cucoană, ti-ai auzit numele?"
    },
    {
      "name": "Reply by Patrichi Rodica to Mihaela Popovici's reply 6 days",
      "text": "Mihaela Popovici nu a pierdut...voi atacați...ce a spus pana acum s a adeverit...nu vorbește aiurea cg vorbește în dodii..gândește că nu doare"
    },
    {
      "name": "Reply by Emilia Bota to Mihaela Popovici's reply 6 days",
      "text": "Mihaela Popovici știi draga mea ce ar trebui sa facem și noi , să intrăm pe pagina lui Georgescu sau pe grupurile voastre și să dăm cu hait numai că noi avem mai mult bun simț și mai multă educație și nu vrem sa coborâm așa josnic că și voi o seamă"
    },
    {
      "name": "Reply by Ana Anisoara Dicu to Ionela Gidigeanu's reply 6 days",
      "text": "Ionela Gidigeanu Exact! Si d na Diana ...si d l Calin Georgescu!"
    },
    {
      "name": "Reply by Donciu Flori to Mihaela Popovici's reply 6 days",
      "text": "Mihaela Popovici așa crezi tu,dar oamenii deștepți și-au dat seama că tot ce a spus sa adeverit"
    },
    {
      "name": "Reply by Patrichi Rodica to Iuliana Karl's reply 6 days",
      "text": "Iuliana Karl este europarlamentar, a fost senator,este avocată, este văzută bine și a făcut relații în Venezuela ,America a fost invitata la Oatar, și la Davos unde sper sa se ducă...adică peste hotare e apreciată și noi romanii o batjocorim...de acee… See more"
    },
    {
      "name": "Reply by Angela Timofte to Patrichi Rodica's reply 6 days",
      "text": "Patrichi Rodica corect ne o meritam sa lupte numai unul pentru o tara întreaga."
    },
    {
      "name": "Reply by Veronica Csiki to Mihaela Popovici's comment 6 days",
      "text": "Mihaela Popovici Da...chiar astăzi l-au trecut pe ,, buletin\" dar ăla de prezență, încă 60 de zile ..."
    },
    {
      "name": "Reply by Veronica Csiki to Natalia Chan's reply 6 days",
      "text": "Natalia Chan Am înțeles , inteligența lui Georgescu a vorbit acum !"
    },
    {
      "name": "Reply by Tomescu Dida to Mihaela Popovici's comment 6 days",
      "text": "Mihaela Popovici nu este meritul lui"
    },
    {
      "name": "Reply by Marilena Mvo to Mihaela Popovici's comment 6 days",
      "text": "Mihaela Popovici Șoșoacă Președinte."
    },
    {
      "name": "Reply by Sofi Vrabie to Mihaela Popovici's comment 6 days",
      "text": "Mihaela Popovici dute cu el"
    },
    {
      "name": "Reply by Georgescu Adrian Calinescu to Mihaela Popovici's comment 6 days",
      "text": "Mihaela Popovici la puscarie presedinte"
    },
    {
      "name": "Reply by Iacob Adelina to Mihaela Popovici's comment 6 days",
      "text": "Dreptate pentru Diana si poporul roman!"
    },
    {
      "name": "Reply by L Lulu Lupan to Mihaela Popovici's comment 6 days",
      "text": "Mihaela Popovici la pukivară o sa fie președinte,,, niciodată"
    },
    {
      "name": "Reply by Adi Androne to Mihaela Popovici's comment 6 days",
      "text": "Mihaela Popovici mars"
    },
    {
      "name": "Reply by Mihalceanu Monica Mihaela to Mihaela Popovici's comment 6 days",
      "text": "Mihaela Popovici ....unde era CG în pandemie...spălat-o oe creier?"
    },
    {
      "name": "Reply by Chirea Marian to Nadia Mihet's comment 5 days",
      "text": "Nadia Mihet din ceea ce spui reiese că te vinzi mai repede decit Iuda ! Chiar daca Diana a greșit , cu toate ca eu nu m-am simțit , treci cu vederea acele deraieri și o sustii în continuare pentru cîte lucruri bune a făcut pentru români din plandemie ș… See more"
    },
    {
      "name": "Reply by Popa Stana to Nadia Mihet's comment 5 days",
      "text": "Nadia Mihet omul asta a făcut mult rău.. Eu îl asemui cu Iliescu .."
    },
    {
      "name": "Reply by ΕλένηΜ Ελένη to Nadia Mihet's comment 5 days",
      "text": "Nadia Mihet așa,te- ai răcorit,ai informat .Poți pleca liniștită."
    },
    {
      "name": "Reply by Laura Maria to Dana Dobre's comment 6 days",
      "text": "Dana Dobre"
    },
    {
      "name": "Reply by Mircea Alexandru Isai to Dana Dobre's comment 6 days",
      "text": "Dana Dobre stai ca ti fac unu acum pe ozalit !!"
    },
    {
      "name": "Reply by Elica Elena to Dana Dobre's comment 6 days",
      "text": "Dana Dobre de ce nu ați ieșit sa protestați ptr ea când a fost anulată de prima oară?? De ce ați acceptat sa fie scoasă de pe buletinul de vot? De ce a ți tăcut? De ce nu a făcut nimic legal ca sa revină pe buletinul de vot?"
    },
    {
      "name": "Reply by Elena Prodan to Dana Dobre's comment 6 days",
      "text": "Dana Dobre ; da, bună întrebare ! Aștept și un răspuns de la careva !"
    },
    {
      "name": "Reply by Jean Frunza to Dana Dobre's comment 6 days",
      "text": "Dana Dobre pe buletinul de la votul trecut da."
    },
    {
      "name": "Reply by Sacksys Sacksys to Dana Dobre's comment 6 days",
      "text": "Dana Dobre DOAMNE AJUTA!"
    },
    {
      "name": "Reply by Daniela Constantin to Viorica Viorica's comment 6 days",
      "text": "Viorica Viorica foarte multi 2% ia si ia"
    },
    {
      "name": "Reply by Maria Aioanei to Viorica Viorica's comment 6 days",
      "text": "Viorica Viorica \"al naibii de multi\", cred că nu ajungeți 500 de mii, dar pt o primăvară, mai trebuie!"
    },
    {
      "name": "Reply by Gabriel-Cosmin Stoiti to Viorica Viorica's comment 6 days",
      "text": "Viorica Viorica ati fosi multi(cam 5 la suta),acum dupa ce ne a aratat diana ca e din sistem si e cu hotii ati ramas doar aia pe care ii mai poate fraierii.Din pacate s a vandut si s a vandut exact acolora care au interzis-o.Rusine.Daca acum ar fi aleg… See more"
    },
    {
      "name": "Reply by Ciupa Sorin to Viorica Viorica's comment 6 days",
      "text": "Viorica Viorica A pierdut mult din electorat după ce i-a drăcuit pe suveraniști."
    },
    {
      "name": "Reply by Maria Mirabela to Viorica Viorica's comment 6 days",
      "text": "Viorica Viorica Votați pătrunjelul, pe care-l fumați"
    },
    {
      "name": "Reply by Ana Ana to Viorica Viorica's comment 6 days",
      "text": "Viorica Viorica am votat odata patratelu, nea prostit si noi prostii si fraierii am pus botu...acum gata."
    },
    {
      "name": "Reply by Livia Jurjeu to Ștefi Ștefani's comment 6 days",
      "text": "Ștefi Ștefani după ce și-a arătat adevărata față nu mai ia nici 1 %"
    },
    {
      "name": "Reply by Gheorghe Pedestru to Ștefi Ștefani's comment 6 days",
      "text": "Ștefi Ștefani Suntem mulți care o votăm pe Diana"
    },
    {
      "name": "Reply by Baba Cristina to Ștefi Ștefani's comment 6 days",
      "text": "Ștefi Ștefani Eu o votez pentru demitere din parlament și președinte la Socola"
    },
    {
      "name": "Reply by Ana Georgeta Dusa to Ștefi Ștefani's comment 6 days",
      "text": "Ștefi Ștefani crezi tu! Eu de exemplu o votez ...chiar dacă nu e pe buletinul de vot!"
    },
    {
      "name": "Reply by Carolina Banu to Ștefi Ștefani's comment 6 days",
      "text": "Ștefi Ștefani vorbește în numele tău"
    },
    {
      "name": "Reply by Elena Carbunaru to Ștefi Ștefani's comment 6 days",
      "text": "Ștefi Ștefani , noi o votăm.."
    },
    {
      "name": "Reply by Furcila Aneta to Ștefi Ștefani's comment 6 days",
      "text": "Ștefi Ștefani Asta s-o crezi tu !!\nAm făcut pătrățelul prima dată și îl voi face și acum.\nAbia aștept.… See more"
    },
    {
      "name": "Reply by Georgeta Pacuraru to Ștefi Ștefani's comment 6 days",
      "text": "Ștefi Ștefani .E dreptul ei să candideze..."
    },
    {
      "name": "Reply by Hategan Ciprian to Ștefi Ștefani's comment 6 days",
      "text": "Ștefi Ștefani asta credeți voi"
    },
    {
      "name": "Reply by Corina Costiug to Ștefi Ștefani's comment 6 days",
      "text": "Ștefi Ștefani , ăia ca tine , năraviți la ciolan , desigur ! Dar se va termina în final și cu ciolanu !!! Nimic nu este pt veșnicie !!!"
    },
    {
      "name": "Reply by Stefan Marga to Adelina Cojocaru's comment 6 days",
      "text": "Adelina Cojocaru corect!"
    },
    {
      "name": "Ilie Licu 6 days",
      "text": "Tu nu ai nici-o calitate pentru a fi Președintele țării, ai calitate de latrătoare acolo la euro stână...!"
    },
    {
      "name": "Ioana Cojocaru 6 days",
      "text": "Forță SOS Respect Susțin"
    },
    {
      "name": "Georgeta Ungureanu 6 days",
      "text": "Exact asta este, anularea alegerilor din 6 Decembrie are la bazā interzicerea Dumneavoastrā din 5 Octombrie 2024, deci, se pot relua alegerile, doar cu turul 1 , cu DIANA pe buletinul de vot \n, multi nu pricep nici acuma, hai cā usor, usor deavoaleazā … See more"
    },
    {
      "name": "Iulian Rusu 6 days",
      "text": "Turul doi înapoi..!\nDoamne ajută.!"
    },
    {
      "name": "Georgescu Adrian Calinescu 6 days",
      "text": "Felicitări doamna diana mereu ați spus doar adevaru și Dumnezeu va face dreptate doamne ajuta sa putem sa va votam"
    },
    {
      "name": "Ionel Munteanu 6 days",
      "text": "FORȚA S.O.S!"
    },
    {
      "name": "Georgeta Ungureanu 6 days",
      "text": "Se pare cā jorjisti vau invadat pagina, āstea sunt asa de labili cā nu pricep nimic"
    },
    {
      "name": "Victoria Bacria 6 days",
      "text": "Călin Georgescu președinte!"
    },
    {
      "name": "Liliana Cirmaciu 6 days",
      "text": "D-zeu nu doarme!! Forta S.O.S FORTA DIANA!!"
    },
    {
      "name": "Mariana Rosu Imbroane 6 days",
      "text": "De când l-au suspendat pe Georgescu,doar Simion s-a luptat cu sistemul,altfel eram la mâna corupților.Respect Simion"
    },
    {
      "name": "Clau Clau 6 days",
      "text": "Deminitatea și onoarea noastră ca popor român sta in patratel nu ne ducem după fenta sistemului neau luat dreptul la vot când a interziso pe doamnă diana sosoaca pe 5 octombrie 2024 este ușor sate vinzi dar e greu să-ți mai recuperezi onoarea și demnit… See more"
    },
    {
      "name": "Aurel Dumitru 6 days",
      "text": "Stai cuminte. E JD Vance și Călin Georgescu. Nu te mai umfla în pene. Tu o să strici alegerile deoarece împarți electoratul suveran și câștigă “ CUALITIA “ iara. Atenție. Stai liniștită și susține mișcarea suverană dacă ești cinstită."
    },
    {
      "name": "Dorin Iano 6 days",
      "text": "Foarte adevărat!"
    },
    {
      "name": "Gabriela Warth 6 days",
      "text": "Doamne ajuta!"
    },
    {
      "name": "Dory Dorina 6 days",
      "text": "Asta este cea mai frumoasa și buna parte a ta că blestemi,toate se întorc că un bumerang!"
    },
    {
      "name": "Ecaterina Marisan 6 days",
      "text": "Doamne ajuta bunul Dumnezeu sa facă după dreptate...Doamne ajuta ...Diana ...."
    },
    {
      "name": "Simona Monica Diaconescu 6 days",
      "text": "Doamne ajuta!"
    },
    {
      "name": "Nela Duțu 6 days",
      "text": "DOAMNE AJUTĂ!"
    },
    {
      "name": "Viorel Stoian 6 days",
      "text": "Doamne ajutā!"
    },
    {
      "name": "Elena Mariana Chiper 6 days",
      "text": "RABDARE NU TE BUCURA ÎNAINTE"
    },
    {
      "name": "Reply by Mihaela Popovici to Adi Androne's reply 6 days",
      "text": "Adi Androne Călin Georgescu președinte"
    },
    {
      "name": "Reply by Ionela Gidigeanu to Mihaela Popovici's reply 6 days",
      "text": "Mihaela Popovici Dacă se reia alegerile de la inceput, și iese Președinte, totul este ok....dar să fie pe bună dreptate, nu prin încălcarea Constituției."
    },
    {
      "name": "Reply by Ovy Hornea to Mihaela Popovici's reply 6 days",
      "text": "Ce făcut Georgescu în câteva luni nu a reușit Doamnă Șoșoacă în cei 5 ani Iar de aici și vocabularul dânsei care aruncă cu venin in noi care suntem tot români"
    },
    {
      "name": "Reply by Ovy Hornea to Nicoleta Bordea's reply 5 days",
      "text": "Nicoleta Bordea A țipat și a urlat fapte nu prea sa văzut că am avut noroc cu Putin de a oprit plandemia"
    },
    {
      "name": "Reply by Sanda-felicia Ene to Elica Elena's reply 5 days",
      "text": "Elica Elena De ce Europa nu a avut nici o reactie si a acceptat tacit anexarea Crimeii de catre Rusia in 2014? E cam acelasi lucru!"
    },
    {
      "name": "Reply by Elica Elena to Sanda-felicia Ene's reply 5 days",
      "text": "Sanda-felicia Ene Europa?? Te referi UE Oricum ar fi ideea e ca nu e treaba nimănui fiecare s a-și vadă de țara si catatenii țării ! Asta era preoblema ta ???CRIMEA????????????????? Ești incredibilă eu cred ca tu nu ești Românca!!!!!!!!Și asta e răsp… See more"
    },
    {
      "name": "Reply by Georgeta Pacuraru to Ilie Licu's comment 6 days",
      "text": "Ilie Licu .Spuse un dobitoc !"
    },
    {
      "name": "Reply by Janastela Agape to Ilie Licu's comment 6 days",
      "text": "Ilie Licu nu este nevoie de parerea ta !"
    },
    {
      "name": "Reply by Mia Maria to Ilie Licu's comment 6 days",
      "text": "Ilie Licu are Mirlanul GIORDANO SIMION!!"
    },
    {
      "name": "Reply by Elena Prodan to Ilie Licu's comment 6 days",
      "text": "Ilie Licu ; te-a întrecut .. bag seamă ! Da a greșit ... mai trebuia să se oprească la timp și să nu de drumul la cuvinte aiurea !"
    },
    {
      "name": "Reply by Ana Georgeta Dusa to Ilie Licu's comment 6 days",
      "text": "Ilie Licu poate ai tu!"
    },
    {
      "name": "Reply by Anita Suan to Georgeta Ungureanu's comment 6 days",
      "text": "Georgeta Ungureanu corect"
    },
    {
      "name": "Reply by Mircea Alexandru Isai to Iulian Rusu's comment 6 days",
      "text": "Iulian Rusu pe 18 il ai !"
    },
    {
      "name": "Reply by Mircea Alexandru Isai to Georgescu Adrian Calinescu's comment 6 days",
      "text": "Georgescu Adrian Calinescu sa astepti pe Dzeu si pe Șoșo!"
    },
    {
      "name": "Reply by Natalia Chan to Georgescu Adrian Calinescu's comment 6 days",
      "text": "Georgescu Adrian Calinescu vezi ca i cu D mare"
    },
    {
      "name": "Reply by Diana Iovanovici Șoșoacă- Oficial to Georgeta Ungureanu's comment 6 days",
      "text": "Georgeta Ungureanu lasati prostii sa vina,ca ala nu ibaga in seama. E in sufragerie. Are meditații new age"
    },
    {
      "name": "Reply by Marilena Gheorghe to Georgeta Ungureanu's comment 6 days",
      "text": "Georgeta Ungureanu macar stim sa scriem noi \"jorjisti\"\n..voi nu prea le aveți cu gramatica lb romane."
    },
    {
      "name": "Reply by Viorel Ursu Viorel Ursu to Georgeta Ungureanu's comment 6 days",
      "text": "Georgeta Ungureanu uite si la conserva de jorjeta....sa trezit si ea sa comenteaza..."
    },
    {
      "name": "Reply by Milea Gherase to Georgeta Ungureanu's comment 6 days",
      "text": "Georgeta Ungureanu nu sunt Georgiști... Sunt NORMALIȘTI.."
    },
    {
      "name": "Reply by Tudor Costache to Georgeta Ungureanu's comment 6 days",
      "text": "Georgeta Ungureanu bree tanti,multi jorjisti au fost sosocari,multi jorjisti oscilau între soso și CG până când s-a detonat conserva sistemului și din ăștia multi care au înțeles jocul murdar au devenit jorjisti pe loc și pentru totdeauna"
    },
    {
      "name": "Reply by Lily Lily to Georgeta Ungureanu's comment 3 days",
      "text": "Georgeta Ungureanu vorba Dianei Amiba proasta ce esti"
    },
    {
      "name": "Reply by Gina Albu to Victoria Bacria's comment 6 days",
      "text": "Victoria Bacria pacalici georgescu a reusit sa ti-o traga.. Nu poate fi presedinte ptr-ca nu este suveranist este globalist cu blana de mielusel.. Nu uita la viena locuiesc numai cei ce lucreaza ptr securitattea internationala... Daca era baiat bun il … See more"
    },
    {
      "name": "Reply by Mircea Alexandru Isai to Victoria Bacria's comment 6 days",
      "text": "Victoria Bacria Georgescu , papa ! Mai e timp ...!"
    },
    {
      "name": "Reply by Georgeta Pacuraru to Victoria Bacria's comment 6 days",
      "text": "Victoria Bacria La Jilava !"
    },
    {
      "name": "Reply by Florina Grecu to Mariana Rosu Imbroane's comment 6 days",
      "text": "Mariana Rosu Imbroane, Subscriu total!"
    },
    {
      "name": "Reply by Marilena Mazilu to Mariana Rosu Imbroane's comment 5 days",
      "text": "Mariana Rosu Imbroane\nSimion a platit 1 500 000 de dolari din baniii tuturor românilor ca să-şi facă loby în America lui Tramp.\nA umilit poporul român şi a făcut afirmaţii aberante doar ca să impresioneze!… See more"
    },
    {
      "name": "Reply by Gabriel-Cosmin Stoiti to Georgeta Ungureanu's reply 6 days",
      "text": "Georgeta Ungureanu stiti si altceva???Lasa politica ptr altii si dute ai pune patratelul ca asa o sa castigati"
    },
    {
      "name": "Reply by Tomescu Dida to Gabriel-Cosmin Stoiti's reply 6 days",
      "text": "Gabriel-Cosmin Stoiti amibie așa ați făcut și când l-ați votat pe Iohannis ,va plăcut lenea și vb lui dulci amare , ați venit să vă luați la a trântă cu psd 2018"
    },
    {
      "name": "Reply by Gabriel-Cosmin Stoiti to Tomescu Dida's reply 6 days",
      "text": "Tomescu Dida aveti dreptate:am gresit toti atunci dar l am votat pe johanis ptr ca era de ales intre el si ponta si am ales raul cel mai mic.Intelegeti diferenta???"
    },
    {
      "name": "Reply by Gabriel-Cosmin Stoiti to Dorina Isac's reply 6 days",
      "text": "Dorina Isac hai lasati povestile cu scrisu doamna profesoara penibila.Cine a zis ceva de analist politic…mars ma penibilo si uitate mai bine la ce ai scris tu ca am citit de 5 ori ca sa pot intelege ceva"
    },
    {
      "name": "Reply by Gabriel-Cosmin Stoiti to Elena Trasca's reply 6 days",
      "text": "Elena Trasca cu tot respectul va rog:faceti patratelul ca va castiga diana si odata cu ea si sefii ei :ciolacu si bolojan."
    },
    {
      "name": "Reply by Gabriel-Cosmin Stoiti to Dorina Isac's reply 6 days",
      "text": "Dorina Isac gresiti:eu nu sunt aur deloc iar chestia cu violul si altele lasati-le sa le\nstabileasca judecatorii.Eu am fost unul din prostii sos care a crezut ca diana este altceva.Si este….."
    },
    {
      "name": "Reply by Nuta Milon to Gabriel-Cosmin Stoiti's reply 6 days",
      "text": ",este bine"
    },
    {
      "name": "Reply by Gabriel-Cosmin Stoiti to Nuta Milon's reply 6 days",
      "text": "Nuta Milon puneti si traducerea.Am crezut ca vb cu o doamna dar se pare ca am reusit sa comunic cu o vita proasta…"
    },
    {
      "name": "Reply by Gabriel-Cosmin Stoiti to Nuta Milon's reply 6 days",
      "text": "Nuta Milon pune si traducerea sau mai bine pune mana pe o carte de gramatica si romana."
    },
    {
      "name": "Reply by Ili Iosub to Gabriel-Cosmin Stoiti's reply 6 days",
      "text": "Gabriel-Cosmin Stoiti intelectualii încă sunt mulți...demni..onești...verticali...iar generația tânără vine cu forțe proaspete...Voi mediocritatea nu aveți șanse în lupta cu adevărul.....Doamne ajută România în lupta cu forțele răului...."
    },
    {
      "name": "Reply by Aurelia Grosu to Maria Mirabela's reply 6 days",
      "text": "Maria Mirabela gara, puneți ochelarii\nVezi, pătrunjelul și ilegalitățile, infractorii și golani, sunt in gradina voastră!!!"
    },
    {
      "name": "Reply by Silvana Maria Deaconu to Livia Jurjeu's reply 6 days",
      "text": "Livia Jurjeu\nEa măcar nu s-a ascuns, a spus mereu ce a simțit, nu ca alții care se dau patrioți și suveraniști,și care vorbesc texte memorate,cu intonație ,din sufragerie.\nVotați ceea ce meritați!"
    },
    {
      "name": "Reply by Livia Jurjeu to Gabriela Ţiţonea's reply 5 days",
      "text": "Gabriela Ţiţonea se vede mai bine acum fața lor reală și cine sunt ei"
    },
    {
      "name": "Reply by Mariana Ciacoi to Gheorghe Pedestru's reply 6 days",
      "text": "Gheorghe Pedestru da,ăștia care comentați pe aici\n..sunteți câțiva"
    },
    {
      "name": "Reply by Gheorghe Pedestru to Elica Elena's reply 6 days",
      "text": "Elica Elena De unde Doamnă? De la Bran? Eu o susțin prin vot, ce altceva să fac eu,până ajung eu la București este cale lungă."
    },
    {
      "name": "Reply by Gabriela Ţiţonea to Baba Cristina's reply 6 days",
      "text": "Baba Cristina NU DORII RĂUL CĂ POATE CHIAR ȚIE ȚI SE ÎNTÎMPLĂ ."
    },
    {
      "name": "Reply by Gheorghe Pedestru to Baba Cristina's reply 6 days",
      "text": "Baba Cristina De ce.Că spune adevărul, pe care alții nu vor să îl audă."
    },
    {
      "name": "Reply by Ștefi Ștefani to Hategan Ciprian's reply 6 days",
      "text": "Hategan Ciprian care voi? Alooo ! Eu am susținut-o pe Șoșoacă, dar și-au arătat toți fețele și românii adevărați și-au dat seama"
    },
    {
      "name": "Reply by Ștefi Ștefani to Hategan Ciprian's reply 6 days",
      "text": "Hategan Ciprian eu nu știu ce urmează ,este un haos total și oamenii sunt dezbinați și asta nu este bine, toți aruncă cu ce au in ei , fiecare după interes ...dar asta mă doare că am pus pe toți cunoscuții să voteze sos și m-a dezamăgit Sosoaca."
    },
    {
      "name": "Marioara David 6 days",
      "text": "Pătrățelul"
    },
    {
      "name": "Monalisa Popirda 6 days",
      "text": "Doamne ajuta ,sa puteti candida ! M-am saturat sa fac patratel ! Vreau sa am posibilitatea sa -mi aleg candidata favorita : Diana Ivanovici Sosoaca ,presedinte !"
    },
    {
      "name": "Nadia Mihali 6 days",
      "text": "Diana Sosoaca,parerea mea este Ca e CAM greu de inteles pt noi farà cunostinte juridice!!Nu sunt grea de cap,citesc carti despre lucruri complicate ,Dar ma uit Ca aia la poarta noua !!Va rugam nu ne faceti un Life sa ne explicati pe limbajul nostru?urm… See more"
    },
    {
      "name": "Mihai Iancu 6 days",
      "text": "Români, lăsați presa din România și cei care se dau oameni politici și salvatorii României. Mintea deschidă, căci orice om, ființă vie, conform Constituției, are dreptul de a candida la alegerile prezidențiale. Cazul Dianei-Șoșoacă este cu mult peste i… See more"
    },
    {
      "name": "Timis Gavrila 6 days",
      "text": "Doamne ajută să se facă dreptate!Turul unu înapoi!să ne aducem aminte de momentul 5 Octombrie!"
    },
    {
      "name": "Mia Deac 6 days",
      "text": "Doamne ajută!"
    },
    {
      "name": "Chivuta Sandu 6 days",
      "text": "FACEM PATRATELUL..DACA TOT NU SUNTEM LASATI SA ALEGEM PE CINE VREM ..ATUNCI, ASTA ESTE CEA MAI BUNA ALTERNATIVA ,PATRATELUL CU CINE VREM .PUNCT."
    },
    {
      "name": "Cristian Beldie 5 days",
      "text": "Praful să se aleagă de-ei toți care își bat joc de Țară și Popor. Doamne ajută!"
    },
    {
      "name": "observatorulzilei.ro 6 days",
      "text": "„Ce mai înseamnă azi să fii român?” – între alegeri, lozinci și realitate, e o întrebare care ne urmărește pe toți.\n Noi am încercat să răspundem altfel, printr-un articol care atinge ceva mai profund decât politica sau istoria de manual.\n Dacă si… See more"
    },
    {
      "name": "Claudia Natalia Palcau 6 days",
      "text": "Si eu am votat la parlamentare SOS,dar nimeni si nimic nu va da dreptul de a face un om prost....nu suntem toti avocati,juristi etc.Am vazut comentarii pro si contra.La noi in tara nu va fii bine NEVER,mereu vor conduce talharii.Eu nu votez cu nimeni s… See more"
    },
    {
      "name": "Reply by Georgescu Adrian Calinescu to Natalia Chan's reply 6 days",
      "text": "Natalia Chan nu forma contează,ci fondu"
    },
    {
      "name": "Reply by Mariana Rosu Imbroane to Marilena Mazilu's reply 5 days",
      "text": "Marilena Mazilu Sunt de acord cu tot ce a făcut, nu cred nimic din ce spun cei din sistemul actual împotriva lui.Vor să ne dezbine.Vrem o țară prosperă cu locuri de muncă ,să producă și țara,nu să trăiască din munca noastră.Vrem schimbarea sistemului a… See more"
    },
    {
      "name": "Reply by Tania Andrei to Aurel Dumitru's comment 6 days",
      "text": "Aurel Dumitru Singura mișcare suverana este SOS,ea a încercat sa se unească dar nu su vrut ei ptr ca sunt ai sistemului,electoratul l a divizat Georgescu,acum și a încheiat misiunea,mare patriot sta pitit în casa."
    },
    {
      "name": "Reply by Elena Trasca to Aurel Dumitru's comment 6 days",
      "text": "Aurel Dumitru care mișcare Georgescu &Simion?,????"
    },
    {
      "name": "Reply by Sonia Petrescu to Aurel Dumitru's comment 6 days",
      "text": "Aurel Dumitru nu e cinstita, ea este omul sistemului, pentru ca ea sustine sistemul !!!! Femeia asta s-a devoalat de cateva luni !!!!"
    },
    {
      "name": "Reply by Daniela Georgescu to Aurel Dumitru's comment 6 days",
      "text": "Aurel Dumitru suveranist de sufragerie....si o tuica..."
    },
    {
      "name": "Reply by Luminița Călin to Aurel Dumitru's comment 6 days",
      "text": "Aurel Dumitru care mișcare suverană..."
    },
    {
      "name": "Reply by Georgeta Pacuraru to Aurel Dumitru's comment 6 days",
      "text": "Aurel Dumitru .De ce să renunțe pentru zurliul vostru ?"
    },
    {
      "name": "Reply by Popa Stana to Aurel Dumitru's comment 5 days",
      "text": "Aurel Dumitru cei necinstiți sunt alții.. Ar trebui adevărații suveranisti care sunt risipiți prin alte partide sa vina spre ea,pt ca sunt mulți dar au ales liderii greșit.."
    },
    {
      "name": "Reply by Bubulina Gospodina to Aurel Dumitru's comment 6 days",
      "text": "Aurel Dumitru marș rapan"
    },
    {
      "name": "Reply by Diana Iovanovici Șoșoacă- Oficial to Dory Dorina's comment 6 days",
      "text": "Dory Dorina pai vezi ca esti proasta?!"
    },
    {
      "name": "Reply by Diana Iovanovici Șoșoacă- Oficial to Elena Mariana Chiper's comment 6 days",
      "text": "Elena Mariana Chiper numai o proasta putea intelege ce ai înțeles tu, amiba"
    },
    {
      "name": "Reply by Diana Iovanovici Șoșoacă- Oficial to Nadia Mihali's comment 6 days",
      "text": "Nadia Mihali e greu si pt juristi dar este superba speta"
    },
    {
      "name": "Reply by Liliana Georgescu-Ciorobea to Nadia Mihali's comment 6 days",
      "text": "Cei care inca o mai susțineți cred că nu ați citit mesajul ei pn la capăt."
    },
    {
      "name": "Reply by Mihaela Popovici to Nadia Mihali's comment 6 days",
      "text": "Nadia Mihali judecătorul Alexandru Vasile de la Curtea de Apel Ploiesti a suspendat executarea hotararii prin care Curtea Constitutionala a Romaniei a anulat abuziv alegerile prezidentiale din decembrie 2024: „Suspenda executarea Hotararii Curtii Const… See more"
    },
    {
      "name": "Reply by Gina Albu to Timis Gavrila's comment 6 days",
      "text": "Timis Gavrila asta inseamna sa fii analfabet functional.. vorbeste gura fara sa intelegi ce inseamna turul 2 sau 1"
    },
    {
      "name": "Reply by Florentina Arba to Chivuta Sandu's comment 6 days",
      "text": "Chivuta Sandu AM facut asa lá celelalte alegeri,nu mai merg pé fenta lui Șoșoacă"
    },
    {
      "name": "Reply by Emilia Emily Negrila to Chivuta Sandu's comment 6 days",
      "text": "Chivuta Sandu buletin de vot ANULAT ! Doar prin simpla prezenta la vot, se vor redistribui altor participanti, ca sa stiti, capete patrate !"
    },
    {
      "name": "Reply by Paulina Irimia Morarita to Chivuta Sandu's comment 6 days",
      "text": "Chivuta Sandu\nMare șmecherie! Vi se anulează votul. Si iese unu al sistemului. Asta doriți?"
    },
    {
      "name": "Reply by Elena Trasca to Adriana Stana Adriana's reply 6 days",
      "text": "Adriana Stana Adriana si voi ati pierdut numai Sosoaca ..Si pt voi este zero ca nu mai aveti libertate, demnitate ,si drep de vot si nici materie cenușie grav!"
    },
    {
      "name": "Reply by Elena Trasca to Ileana Grebla's reply 6 days",
      "text": "Ileana Grebla eu sau tu ?Ai inteles ce am scris si ce am întrebat?Nu cred!"
    },
    {
      "name": "Reply by Liliana Georgescu-Ciorobea to Diana Iovanovici Șoșoacă- Oficial's reply 6 days",
      "text": "Diana Iovanovici Șoșoacă- Oficial v am votat la euro, dar de când blestemați și țipați nu mai suport sa vă ascult. Corectați va va rog! Un om credincios nu aruncă cu vorbe urate și blesteme."
    },
    {
      "name": "Reply by Anka Misaila to Mihaela Popovici's reply 6 days",
      "text": "Mihaela Popovici și cu cea din 5 octombrie ce se întâmplă??"
    },
    {
      "name": "Reply by Gina Albu to Mihaela Popovici's reply 6 days",
      "text": "Mihaela Popovici cea din 5 oct este cancelata de tribunalul international deja v-a spus diana..."
    },
    {
      "name": "Reply by Marin Maria to Mihaela Popovici's reply 6 days",
      "text": "Follow"
    },
    {
      "name": "Reply by Gabriela Ţiţonea to Florentina Arba's reply 6 days",
      "text": "Florentina Arba TOTUȘ NE VORBESC NIȘTE AVOCAȚI , MERGEM PE MÎNA DIANEI ."
    },
    {
      "name": "Reply by Tania Andrei to Emilia Emily Negrila's reply 6 days",
      "text": "Emilia Emily Negrila Nu mai jigni oamenii,dacă anulezi votul nu se redistribui altor participanți este anulat,nu avem pe cine alege,toti sunt ai sistemului"
    },
    {
      "name": "Reply by Emilia Emily Negrila to Tania Andrei's reply 6 days",
      "text": "Tania Andrei esti prezenta; voturile anulate sunt numarate, deci ?"
    },
    {
      "name": "Veronica Popa 6 days",
      "text": "Corect!Adevarul va triumfa!"
    },
    {
      "name": "Jeny Zabu 6 days",
      "text": "DĂ DOAMNE!"
    },
    {
      "name": "Vasilica Beloiu 6 days",
      "text": "Succes doamna Diana! Forta SOS!"
    },
    {
      "name": "Gheorghe Vacarean 6 days",
      "text": "Dumnezeu sa vă binecuvânteze!"
    },
    {
      "name": "Nelu Metaxa 6 days",
      "text": "Într-un fel e bine ce s-a întâmplat, în aceste …patru luni a putut vedea cine ESTE departe poporului și cine ESTE departe a sistemului, tu Șoșoacă ți-ai pierdut tot electoratul ești Omu sistemului și nu mai are rost să bați câmpii￼"
    },
    {
      "name": "Reply by Anita Suan to Nelu Metaxa's comment 6 days",
      "text": "Nelu Metaxa omu' sistemului e exact pe cine vrei tu sa votezi"
    },
    {
      "name": "Cristina Florentina 6 days",
      "text": "Pai tu oricum nu ai vrut sa candidezi,te ai dat cu ei. Te ai resemnat și doar ai înjurat. Cine drak te mai votează??? Te am votat și la euro și la parlamentare....regret enorm.Mars trădătoare!!!"
    },
    {
      "name": "Costy Costy 6 days",
      "text": "Doamne ajută!"
    },
    {
      "name": "Ionela Gidigeanu 6 days",
      "text": "CORECT D-MNA DIANA!\nVA VREM PE LISTELE PREZIDENȚIALE, SI PUNCT."
    },
    {
      "name": "Dogaru Adrian 6 days",
      "text": "Dreptate pe Diana Șoșoacă! Dreptate pentru susținătorii ei!"
    },
    {
      "name": "Elena Macasoi 6 days",
      "text": "Si asa nu te mai voteaza nimeni!"
    },
    {
      "name": "Georgeta Vasile 6 days",
      "text": "Ăștia hoți,aia hoți,mama lor la toți.Sa vina Regele."
    },
    {
      "name": "Amelia Maria 6 days",
      "text": "Binecuvântări , iertare, pace,iubire."
    },
    {
      "name": "Florentina Toma 6 days",
      "text": "Adevarul va invinge!"
    },
    {
      "name": "Flori Stef 6 days",
      "text": "Până la.capat.Adevarul nu poate fi învins.Demoni vor claca.Timpul lor a trecut.Mai e puțin.Se separa uleiul de apa."
    },
    {
      "name": "Mihaela Floarea 5 days",
      "text": "Să fie dreptate!"
    },
    {
      "name": "Noruta Cotuna 6 days",
      "text": "Doamne Isuse Hristoase fiului Dumnezeu miluiestene si ne reuneste in lumina cruci tale AMIN Nu blesteme ci rugaciune si uniti cu toti"
    },
    {
      "name": "Dinca Ioana 6 days",
      "text": "Doamne ajuta!"
    },
    {
      "name": "Αθρελια Αθρελια 6 days",
      "text": "Respect maxim,admirație și prețuire d-na Diana președintele meu interzis și iubit!!!!...merg până la capăt alături de d-voastră indiferent ce va fi...votez pătrățelul .Doamne ajută!!!"
    },
    {
      "name": "Violeta Andronic 6 days",
      "text": "Nu cred că vei mai fi aleasă decât de o minoritate, dacă ai candida( 4, 5% maxim)."
    },
    {
      "name": "Ovidiu Gherasim Lazar 6 days",
      "text": "Soso presedinte si luam macar la pariuri de 500 de ori"
    },
    {
      "name": "Reply by Deea Conu to Cristina Florentina's comment 6 days",
      "text": "Cristina Florentina\nEu o votez!"
    },
    {
      "name": "Reply by Dorina Ramascanu to Cristina Florentina's comment 6 days",
      "text": "Cristina Florentina beeeeeeee"
    },
    {
      "name": "Reply by Livia Jurjeu to Cristina Florentina's comment 6 days",
      "text": "Cristina Florentina exact"
    },
    {
      "name": "Reply by Elena Mircea Corneli to Cristina Florentina's comment 6 days",
      "text": "Cristina Florentina voi sunteți trădătorii unei cauze . Diana e unică."
    },
    {
      "name": "Reply by Gabriela Ţiţonea to Cristina Florentina's comment 6 days",
      "text": "Cristina Florentina TIMPU NE VA ARĂTA ADEVĂRUL , DACĂ DE 5 ANI NU AI VĂZUT CINE IUBEȘTE ROMÂNIA , ATUNCI LASĂ POLITICA CĂ TE DEPĂȘEȘTE ."
    },
    {
      "name": "Reply by Georgeta Pacuraru to Cristina Florentina's comment 6 days",
      "text": "Cristina Florentina .Oamenii integri...care își recunosc valorile !"
    },
    {
      "name": "Reply by Aurel Dumitru to Dogaru Adrian's comment 6 days",
      "text": "Dogaru Adrian nu este meritul ei"
    },
    {
      "name": "Reply by Dogaru Adrian to Aurel Dumitru's reply 6 days",
      "text": "Aurel Dumitru adică??????"
    },
    {
      "name": "Reply by Aurel Dumitru to Dogaru Adrian's reply 6 days",
      "text": "Dogaru Adrian toate demersurile au fost făcute de Avocații Suveraniștii care împreună cu Călin Georgescu au făcut pregătirile și acțiunile în instanță. JD VANCE"
    },
    {
      "name": "Reply by Catalin Andrei to Dogaru Adrian's reply 6 days",
      "text": "Dogaru Adrian nu te mai agita,I sa dus vremea Dianei!"
    },
    {
      "name": "Reply by Dogaru Adrian to Catalin Andrei's reply 6 days",
      "text": "Catalin Andrei stai liniștit!Suntem peste tot acasă!!! Acasă!!!!Nu la Viena !!!!"
    },
    {
      "name": "Giorgi Dobre 6 days",
      "text": "Stimă și Respect Stimată Doamnă Președinte .\nVă Susțin și Susțin SOS România .\nRestul sunt Numai Mizeri, Nu-i Vom ierta Niciodată pentru ceea ce au făcut . … See more"
    },
    {
      "name": "Gheorghe Pedestru 6 days",
      "text": "Dreptate pentru Diana. Dreptate pentru România."
    },
    {
      "name": "Rodica Veronica 6 days",
      "text": "Toți cei care sint pe buletinu de vot sint ai sistemului sorosist, iar cei respinși sint cei care tine cu Tara și cu poporu roman"
    },
    {
      "name": "Flori Orsa 6 days",
      "text": "Alegerile trebuie sa fie libere!"
    },
    {
      "name": "Marilena Mazilu 5 days",
      "text": "Din păcate se va alege praful de alte 200 milioane de euro din visteria României ca să se facā dreptate .Apoi alte 200 milioane de euro pentru alte alegeri tot din baniii românilor...\nOare nu ar fi normal să vă mai uitaţi un pic şi în jos la talpa ţă… See more"
    },
    {
      "name": "Mariana Ciacoi 6 days",
      "text": "Și dacă veți participa finalitatea e aceeasi.Cred că sunteți suficient de realista privind procentele pe care ,eventual ,le ați putea obține."
    },
    {
      "name": "Ninu Top 6 days",
      "text": "Raul a fost făcut în ce te privește ai pierdut peste 70% din oamenii care te votau dacă nu aveai interzis"
    },
    {
      "name": "Tuta Constantinescu 6 days",
      "text": "Respect și prețuire."
    },
    {
      "name": "Camelia Toma 6 days",
      "text": "A început baba Vanga cu blestemele...."
    },
    {
      "name": "Georgeta Nicolae 4 days",
      "text": "Bineeeeee! Pa ei Soso .!"
    },
    {
      "name": "Reply by Cristina Florentina to Gabriela Ţiţonea's reply 6 days",
      "text": "Gabriela Ţiţonea iar pe dumneavoastră va depășește gramatica limbii romane....lăsați politica și hai cu burta pe carte...."
    },
    {
      "name": "Reply by Vijiac Olga to Mariana Ciacoi's comment 6 days",
      "text": "Mariana Ciacoi"
    },
    {
      "name": "Reply by Iolanda Căproiu to Mariana Ciacoi's comment 6 days",
      "text": "Mariana Ciacoi OAMENII PROGNOZEAZĂ ȘI DUMNEZEU HOTĂRĂȘTE,FEMEIEEEE!!!"
    },
    {
      "name": "Reply by Mariana Ciacoi to Iolanda Căproiu's reply 6 days",
      "text": "Iolanda Căproiu Nu l baga pe Dumnezeu in mahalagismele si blestemele asteia.El e bun ,bland si smerit ....."
    },
    {
      "name": "Liliana LO 6 days",
      "text": "S.O.S. la guvernare!"
    },
    {
      "name": "Constantin Frangoles 5 days",
      "text": "Ok stimata doamna ști pierdut încrederea oamenilor prin comportamentul după ce a apărut cineva echilibrat și cu prixa la populație ,ați adresat înjurături și insulte in loc sa va uniti și să luptați alaturi de restul suveranistilor indiferent care sunt ei"
    },
    {
      "name": "Gabriel Sorin a day",
      "text": "Tu și cu Terhes puteți sa va luați de mână și sa va aruncați în Dâmbovița( am speranța că nu știți sa înotați) ."
    },
    {
      "name": "Liliana LO 6 days",
      "text": "Doamne ajuta!"
    },
    {
      "name": "Marilena Gheorghe 6 days",
      "text": "Nici sa scrii corect nu știi! Dar blestemele sunt pe primul plan la tine!"
    },
    {
      "name": "Reply by Niku Nikos to Marilena Gheorghe's comment 6 days",
      "text": "Marilena Gheorghe"
    },
    {
      "name": "Petrisor Stancu 6 days",
      "text": "Respect si sustinere .Vot SOS"
    },
    {
      "name": "Doina Ionescu 2 days",
      "text": "Sigur voi face patratelul"
    },
    {
      "name": "Marcella Nita 6 days",
      "text": "Da nu ți-ai pus întrebarea Cine te mai votează pe tine Nu meriți nici în parlament"
    },
    {
      "name": "Florina Elena Matei 5 days",
      "text": "Atunci putem să-l votam pe guru."
    },
    {
      "name": "Viorel Covasa 6 days",
      "text": "Doamne ajuta !"
    },
    {
      "name": "Florin Manea 6 days",
      "text": "Corect, respect Diana Presedinte!"
    },
    {
      "name": "Helena Lura Veres 6 days",
      "text": "bravo! “ Nu e Kafka, e SOSOACA”…!"
    },
    {
      "name": "Loreta Jianu 6 days",
      "text": "Dumnezeu este mare și drept ! EL cu puterea lui duce totul cu dreptate și adevăr! ...și răbdare !\nPutere și răbdare SOS !\nPutere și răbdare DIANA !"
    },
    {
      "name": "Rita Nicolae 6 days",
      "text": "Doamne ajuta sa fie intr-un ceas bun"
    },
    {
      "name": "Marian Trasca 6 days",
      "text": "Ce votăm? #patratica?"
    },
    {
      "name": "Florina Dupta 6 days",
      "text": "Eu Niciodată nu v aș Vota pe Dumneavoastră !\nPentru faptul, cat de urat v ati adresat Diasporei, si la cat de urât a-ți zbierat pe Facebook și DENICRAT pe CALIN GEORGESCU!"
    },
    {
      "name": "George Laurentiu Goaga 6 days",
      "text": "Ar fi trebuit sa te lase pe buletinul de vot, oricum mai mult de 5% nu ai. Vezi prostia, PNL de pupa cu PSD de oricate ori e nevoie sa nu piarda guvernul. In schimb tu marea sosoaca nu te poti pupa cu nimeni, vrei tu tot sau nimic"
    },
    {
      "name": "Elena Topala 6 days",
      "text": "Spus a la carte.."
    },
    {
      "name": "Dida Danaida 6 days",
      "text": "fara presedinte,fara guvern,fara parlamentari- fara paraziti.gata ajunge sa muncim sa platim niste paraziti care ne spun ca nu ne pot plati,ca nu sunt bani ca nu,nu nu...pentru popor!"
    },
    {
      "name": "Ana Coman 6 days",
      "text": "Doamne ajuta!"
    },
    {
      "name": "Reply by Cornelia Poara to Marian Trasca's comment 6 days",
      "text": "Marian Trasca daca atat te duce capul voteaza paratica! Cand isi vor bate joc de voi ,daca castiga mafiotii atunci sa iti ceri drepturile de la patratica!"
    },
    {
      "name": "Reply by Marian Trasca to Cornelia Poara's reply 6 days",
      "text": "Cornelia Poara apropo.... și mama îmi spune sa îl votez pe Simion.... ca dacă votez altceva cad suveranisti!... Suveranistii cad dacă nu ies la vot! Unii pentru Simion... Restul 4M..?#Patratica... Nu cred ca va ieși președinte cu 2 M voturi valide!"
    },
    {
      "name": "Reply by Elena Mircea Corneli to Cornelia Poara's reply 6 days",
      "text": "Cornelia Poara și de la cine se mai pot cere drepturile azi?"
    },
    {
      "name": "Reply by Cornelia Poara to Elena Mircea Corneli's reply 6 days",
      "text": "Elena Mircea Corneli nu e de ras! Dar no ....."
    },
    {
      "name": "Vlad Țepeș 5 days",
      "text": "Jet fă scoroafo"
    },
    {
      "name": "Mica Vintila 6 days",
      "text": "Călin Georgescu președinte!"
    },
    {
      "name": "Reply by Iolanda Căproiu to Mica Vintila's comment 6 days",
      "text": "Mica Vintila AI CREIEIII CAM MICI FĂ,HANDICAPATOOOO!!!"
    },
    {
      "name": "Aura Lazar 5 days",
      "text": "Remandam peste 4 ani Doamna acum lăsam turul 2 inapoi"
    },
    {
      "name": "Cornelia Musca 6 days",
      "text": "Diana presedinte!"
    },
    {
      "name": "Florina Dupta 6 days",
      "text": "Călin Georgescu PREȘEDINTE!"
    },
    {
      "name": "Paulina Ionescu 6 days",
      "text": "Forța SOS!"
    },
    {
      "name": "Daniela Puscasu 6 days",
      "text": "Forta SOS!"
    },
    {
      "name": "Mirela Iurescu 3 days",
      "text": "Prețul pentru 5% in parlament. E bine de respectat faptul ca blestemele sunt bumeranguri karmice."
    },
    {
      "name": "Gheorghe Prioteasa 6 days",
      "text": "Așa nu mai terminăm niciodată"
    },
    {
      "name": "Larisa Cebotari 6 days",
      "text": "Corect dreptate pentru toți"
    },
    {
      "name": "Reply by Anghelina Marian to Larisa Cebotari's comment 6 days",
      "text": "Larisa Cebotari exact!"
    },
    {
      "name": "Reply by Mica Vintila to Iolanda Căproiu's reply 6 days",
      "text": "Iolanda Căproiu vezi ca Dumnezeu exista!"
    },
    {
      "name": "Vlad Drb 5 days",
      "text": "Mda...s-a desumflat balonul \"Ploiesti\""
    },
    {
      "name": "Elena Plăpămaru 6 days",
      "text": "Corect bravo doamna Diana felicitari forta"
    },
    {
      "name": "Mihaela Stamate 6 days",
      "text": "Doamne ajută! Turul 2 înapoi! Cu dl Călin Georgescu!!"
    },
    {
      "name": "Maricica Patrunjel 6 days",
      "text": "CORECT !"
    },
    {
      "name": "Dany Pandelescu 6 days",
      "text": "Dreptate!!!"
    },
    {
      "name": "Radu Lelescu 6 days",
      "text": "Votăm PĂTRĂȚELUL!!."
    },
    {
      "name": "Nistor Spinache 6 days",
      "text": "JUDECATA ESTE CORECTA. JURIDIC SUNT NOVICE, DAR MA REPET; JUDECATA ESTE CORECTA . INTR-O TARA UNDE JUSTITIA ( LEGEA ) NU FUNCTIONEAZA , NIMIC NU FUNCTIONAZA ."
    },
    {
      "name": "Ica Bulancea 6 days",
      "text": "Pentru reluarea alegerilor cred că este nevoie de o hotărâre judecătorească pentru anularea Hot. 2/5.10.2024."
    },
    {
      "name": "Catalin Dohon 6 days",
      "text": "Forța SOS"
    },
    {
      "name": "Dragos Maricel Ghitun 6 days",
      "text": "Doamne ajuta"
    },
    {
      "name": "Ienciu Elena Irina 6 days",
      "text": "Călin Georgescu președintele României"
    },
    {
      "name": "Aurica Curca 6 days",
      "text": "Chiar de se ea de la 0 doamna sosoaca ramine cu blestemul se întoarce la cel ce blestema votez Călin GIORGESCU PREȘEDINTE."
    },
    {
      "name": "Tora Conte 6 days",
      "text": "DIANA PRESEDINTE!"
    },
    {
      "name": "Anca Si Stefania 5 days",
      "text": "Imi pare rau, ca intr.o perioada am crezut in tine! Mi s.a parut ca esti o patrioata adevarata, dar vad ca in ultimul timp ai luat.o rau pe aratura! Imi pare rau pentru tine.... mai bine iei o pauza si iti revii, daca ai fost candva cu poporul...... st… See more"
    },
    {
      "name": "FiiRa Hutanu 6 days",
      "text": "Călin Georgescu președinte!"
    },
    {
      "name": "Ana Maria Boncea 6 days",
      "text": "Oricum toata campania asta a fost facuta sa poata fura bani publici asa zisii candidati....caricaturi hidoase"
    },
    {
      "name": "Dumitru Bradatan 6 days",
      "text": "Șoșoacă 3%"
    },
    {
      "name": "Doina Damaschin 6 days",
      "text": "Tradatoareo"
    },
    {
      "name": "Ana Dorina 6 days",
      "text": "Dupa tot ce am citit in comentariile ultimelor zile doar de un lucru am avea nevoie: MOLITFELE Sfantului Vasile!"
    },
    {
      "name": "Helen Nicu 6 days",
      "text": "CORECT \nPANA NU SE FACE DREPTATE DE UNDE SA INCEPUT NEDREPTATEA VA FI HAOS TOTAL"
    },
    {
      "name": "Ionela Condea 6 days",
      "text": "Hopa,iar este vorba despre tine?Narcis,era mic copil pe lângă tine!"
    },
    {
      "name": "Deliu Aurica 6 days",
      "text": "Votam patratelu !"
    },
    {
      "name": "Gigi Suedezu 5 days",
      "text": "Dreptate și Diana Ivanovici Sosoacă președinte ."
    },
    {
      "name": "Adrian-stefan Dinu 6 days",
      "text": "Asta tine cu sistemul vai și amar de capu nostru și cine o votato"
    },
    {
      "name": "Marius Dogaru 6 days",
      "text": "Corect"
    },
    {
      "name": "Gina Dragoi 6 days",
      "text": "Pătrățelul!!!!"
    },
    {
      "name": "Teodorescu Ionut 6 days",
      "text": "OUG 1/2025 este nulă de drept dacă hot. 32 a CCR este anulată de Curtea de Apel Ploiești? Opinia mea!"
    },
    {
      "name": "Aurelia Olga Dandoczi 6 days",
      "text": "CG președinte"
    },
    {
      "name": "Nucu Morar 6 days",
      "text": "Biroul Electoral Central precizează că alegerile din luna mai NU sunt afectate de decizia Curții de Apel Ploiești de a suspenda hotărârea CCR, privind anularea alegerilor de la finalul lui 2024. Procesul electoral se desfășoară conform calendarului deja stabilit…"
    },
    {
      "name": "Reply by Gabriel Botezatu to Nucu Morar's comment 6 days",
      "text": "Nucu Morar Mai avem o problema .. .Enache colaborator al securitatii....tot ce a semnat este nul !"
    },
    {
      "name": "Gabriela Sprinceana 6 days",
      "text": "Alba-neagra, în varianta pentru alegeri?"
    },
    {
      "name": "Dalimon Mariana 6 days",
      "text": "CALIN GEORGESCU PRESEDINTE \n, TU SCUMPA DOAMNA RAMAI ACOLO UNDE ESTI PENTRU CA ESTE BINE ASA. MULTA SANATATE"
    },
    {
      "name": "Maria Vlad 6 days",
      "text": "Doamne dane minte la totii"
    },
    {
      "name": "Zina Plugaru 6 days",
      "text": "Bolnăvioară rău"
    },
    {
      "name": "Anghelina Marian 6 days",
      "text": "ȘOȘO"
    },
    {
      "name": "Geta Ambrose 6 days",
      "text": "Da! Corect! Să se reia de la capăt! Așa ar fi corect!"
    },
    {
      "name": "Anca Elena Sandruc 6 days",
      "text": "Mai femeia lui Dzeu te crezi regina acestui glob pamantesc?"
    },
    {
      "name": "Marian Trasca 6 days",
      "text": "2M de votanți #patratica SOS! (poate nu mai sunt asa de mulți... tradarile sunt a doua artă (minune, după sarmale mici si cei mai ilustri oameni români... Poate e prima artă!)"
    },
    {
      "name": "Loredana Popescu 6 days",
      "text": "Cred că e o manevră pentru a amana alegerile și pentru a grăbi intrarea în război!(părerea mea)"
    },
    {
      "name": "Ioana Grigoras 6 days",
      "text": "Deci, ești o trădătoare, o egoistă. Pana și Luis Lazarus tine cu CG și G S. Tot respectul pentru Luis și Dumitru Coarnă pentru ca au respectul fata de majoritatea poporului care îl susține pe CG."
    },
    {
      "name": "Alina Aurora Potolinca 6 days",
      "text": "Mi-as dori maxim să văd un tur 2 între Georgescu și Șoșoaca..."
    },
    {
      "name": "Reply by Iolanda Căproiu to Zina Plugaru's comment 6 days",
      "text": "Zina Plugaru TU????"
    },
    {
      "name": "Reply by Zina Plugaru to Iolanda Căproiu's reply 6 days",
      "text": "Iolanda Căproiu nu,tu"
    },
    {
      "name": "Reply by Cristina Toma to Loredana Popescu's comment 6 days",
      "text": "Loredana Popescu e posibil după ei...dupa noi , dacă înțelegem gravitatea care ne paste, trebuie sa acționăm..."
    },
    {
      "name": "Reply by Ionutz Ionutz Noizy Otr to Alina Aurora Potolinca's comment 6 days",
      "text": "Alina Aurora Potolinca fara Sosoaca lui mama"
    },
    {
      "name": "Mino Stefan 6 days",
      "text": "Incurcate sunt caile Domnului!"
    },
    {
      "name": "Ovi Ghe 6 days",
      "text": "Păcat... team votat la Suceava pentru europarlamentare dar observ ca nu meritai ..ți sa cam urcat valul la cap de tot asa este când ajungi prea sus ..nu.ma asteptsmmm..."
    },
    {
      "name": "Roberto 6 days",
      "text": "Votam Masiv Calin Georgescu"
    },
    {
      "name": "Banica Valeria 6 days",
      "text": "Noi facem pătrățelul dacă Diana Iovanovici Sosoaca nu este pe liste.\nSuntem mulți ffffffoarte mulți."
    },
    {
      "name": "Panait Costel 6 days",
      "text": "Pttttrrrrruuuu, ti-a căzut căpăstrul, treci la iesle !"
    },
    {
      "name": "Ali Ali 6 days",
      "text": "Va meritați soarta să liberalizeze curentul de la 1iulie să mărească taxele impozitele tot și atunci să veniți la tv sa va plângeți"
    },
    {
      "name": "Florentina Alexe 6 days",
      "text": "Când oamenii strigau în strada și inghetau de frig ,Sosoacacera în lumea ei,dansa în toate felurile!"
    },
    {
      "name": "Ionut Catalin 6 days",
      "text": "Numai plecati dupa fenta. Sistemul este in dificultate si incearca sa gaseasca cea mai buna varianta spre interesul lor!!! De ce tocmai acum si de ce tocmai de la CA Ploiesti???"
    },
    {
      "name": "Maria Draghici 6 days",
      "text": "Dacă blestemați nu veți reuși!"
    },
    {
      "name": "Razvan Azamfirei 6 days",
      "text": "Tu nu ai treabă în parlamentul European?"
    },
    {
      "name": "Reply by Alina Aurora Potolinca to Ionutz Ionutz Noizy Otr's reply 6 days",
      "text": "Ionutz Ionutz Noizy Otr Nu i-a nici 2%"
    },
    {
      "name": "Reply by Banica Valeria to Banica Valeria's comment 5 days",
      "text": "Angela Pop Marș trădătoare ordinară!"
    },
    {
      "name": "Reply by Banica Valeria to Angela Pop's comment 5 days",
      "text": "Angela Pop Marș...!"
    },
    {
      "name": "Reply by Georgeta Pacuraru to Florentina Alexe's comment 6 days",
      "text": "Florentina Alexe .Pentru un nebun...ați strigat...procesul continuă...Jilava îl așteaptă !"
    },
    {
      "name": "Reply by Florentina Alexe to Georgeta Pacuraru's reply 6 days",
      "text": "Georgeta Pacuraru Doamna,ați albit degeaba,mergeți la biserica mai bn decât sa jigniți ,va place cine ne guvernează?"
    },
    {
      "name": "Reply by Florina Ancuta Florina to Georgeta Pacuraru's reply 6 days",
      "text": "Georgeta Pacuraru Voi ați terminat tara asta!Va meritați soarta!"
    },
    {
      "name": "Violeta Rata 4 days",
      "text": "Praful să se aleagă și de alegerile următoare dacă doamna Diana nu va fi pusă pe lista de alegători!"
    },
    {
      "name": "Florina Ilie 6 days",
      "text": "Dă Doamne să se a uleze tot ptr că, noi strigăm de mult să anuleze porcăriile de hotărâri!"
    },
    {
      "name": "Camelia Todinca 6 days",
      "text": "Bravo Diana"
    },
    {
      "name": "Lavinia Sandu 6 days",
      "text": "Doamne ajută\nAdevărul iese întotdeauna la suprafață!!"
    },
    {
      "name": "Cristian Paka 6 days",
      "text": "Deci blestemele tale au fost soluția izbăvitoare, nu rugăciunile românilor. Trufia asta îmbârligată cu răutatea ce face din om!"
    },
    {
      "name": "Nelu Metaxa 6 days",
      "text": "În locul tău n-aș mai vorbi n-ai nici unu la sută dacă ai candida￼!"
    },
    {
      "name": "Lidia Ungureanu 6 days",
      "text": "DOAMNE AJUTA"
    },
    {
      "name": "Dobre George Florin 5 days",
      "text": "Deci ești cu sistemul și dumneata"
    },
    {
      "name": "Sorin Popescu-Sorin 6 days",
      "text": "RESPECT DIANA SOSOACA RESPECT !"
    },
    {
      "name": "Raffa Radu 6 days",
      "text": "Ordinarii vor sa-l acuze pe judecatorii de la Ploiesti care au admis contestatia, dar pe cei de la CCR nu-i cerceteaza pentru ca au anulat alegerile..."
    },
    {
      "name": "Bogdan Ungureanu 4 days",
      "text": "Sunteti nebuna doamna. Plecati si vedeti-va de altceva, va si ne, faceti de ras. Sunteti o Rusine, fara rusine. Dispareti."
    },
    {
      "name": "Viorica C Veronica 6 days",
      "text": "Când vă aud de blesteme și cuvinte de toată jena, nu-mi vine să cred această persoană o credeam cu totul diferită și fără ranchiună, frustrări și duală"
    },
    {
      "name": "Aurel Andrei 6 days",
      "text": "numai DIS."
    },
    {
      "name": "Mariuta Lupascu 6 days",
      "text": "Unitivă toți suveranistii să salvăm tara !cu răutate la Răutate ajungem . Rîd toate țările de România ."
    },
    {
      "name": "Alina Tipos 6 days",
      "text": "Toți candidații trebuie să fie pe liste.\nJos hoții!"
    },
    {
      "name": "Sacareanu Florin 6 days",
      "text": "Aceasta oug nu este valabila. A fost data dupa lovitura de stat"
    },
    {
      "name": "Preda Violeta 6 days",
      "text": "Saracuta, asemenea tembelism iti produce si mila"
    },
    {
      "name": "Marinela Munteanu 6 days",
      "text": "Nu degeaba se zice ne întorc ca la Ploiesti"
    },
    {
      "name": "Ana Georgeta Dusa 6 days",
      "text": "Diana presedinte!"
    },
    {
      "name": "Eli Eli 6 days",
      "text": "Asa sa fie, alegeri libere cu toti candidati!"
    },
    {
      "name": "Georgeta Ciobanu 6 days",
      "text": "Toți pe listă și carei mai bun cîștiga, însă trebuie să l întrebați pe Predoiu,"
    },
    {
      "name": "Iuliana Galavan 6 days",
      "text": "Nu mor caii când vor cainii! \nNu toți oamenii sunt vânduți și sclavi! Încă mai avem oameni verticali, patrioți și credincioși!"
    },
    {
      "name": "Reply by Anka Misaila to Iuliana Galavan's comment 6 days",
      "text": "Iuliana Galavan corect."
    },
    {
      "name": "Florina Nicolae Vizinteanu 6 days",
      "text": "Turul doi înapoi este fără tine. Despre asta este vorba. Nu este vorba despre tine."
    },
    {
      "name": "Gabriel Galan 6 days",
      "text": "Tradatoare-o! Te-ai detonat"
    },
    {
      "name": "Vili Rupa 6 days",
      "text": "Și vor fii alegeri valabile în anul 2026."
    },
    {
      "name": "Rosina Ratiu 6 days",
      "text": "Iar ai uitat să îți iei pilulele"
    },
    {
      "name": "Bacalbasa Viorel 6 days",
      "text": "Linistestete ...."
    },
    {
      "name": "Ionmilu Ravasi 6 days",
      "text": "Ăștia din Politica României își văd liniștiți de afacerile lor banii sunt la ei îi doare la bascheți de noi Românii simpli mai nou au instaurat și Dictatura."
    },
    {
      "name": "Corina Frasineanu 6 days",
      "text": "Chiar numai înțeleg nimic !\nCe ne jucam de-a alegerile ?"
    },
    {
      "name": "Marinela Cotles 6 days",
      "text": "Votăm Diana Șoșoacă!"
    },
    {
      "name": "Reply by Iolanda Căproiu to Bacalbasa Viorel's comment 6 days",
      "text": "Bacalbasa Viorel AI INTRAT ÎN VRIE SATANĂ???"
    },
    {
      "name": "Reply by Gabriela Enea to Corina Frasineanu's comment 6 days",
      "text": "Corina Frasineanu da"
    },
    {
      "name": "Reply by Iolanda Căproiu to Corina Frasineanu's comment 6 days",
      "text": "Corina Frasineanu Noapte bună!!!"
    },
    {
      "name": "Emil Caluian 6 days",
      "text": "Revoluția e singura cale de a recupera tara și libertatea"
    },
    {
      "name": "Amelia Toader 6 days",
      "text": "Turul 2 inapoi!"
    },
    {
      "name": "Donea Corina 6 days",
      "text": "Din păcate pt tine ai pierdut de mult respectul oamenilor"
    },
    {
      "name": "Medica-Lidia Ianculescu 6 days",
      "text": "Asa este , dar multi nu vad padurea din pricina copacilor...!"
    },
    {
      "name": "Daniela Fira 6 days",
      "text": "Poate sã te punã pe liste si de 7 ori multi din Cei ce au fãcut pãtrãtel pt tine nu o sã te mai voteze garantat"
    },
    {
      "name": "Ionel Arefte 6 days",
      "text": "Votam votăm dar ce votăm..ei anulează noi ne certăm si ei isi fac combinatiile"
    },
    {
      "name": "Lucretia Burlacu 6 days",
      "text": "S o activat Soso … numai ea are dreptate \n!"
    },
    {
      "name": "Florin Crisan 6 days",
      "text": "Tu esti sau bate vantul ???"
    },
    {
      "name": "Liliana Chiriac 6 days",
      "text": "Nu vă lăsați ! Sunteți o luptătoare și bunul Dumnezeu este cu dv.!"
    },
    {
      "name": "De Fum 6 days",
      "text": "Lucrarea Domnului se face cu smerenie, rugăciune, credință vie și fără blesteme!"
    },
    {
      "name": "Reply by Bacalbasa Viorel to Iolanda Căproiu's reply 6 days",
      "text": "Iolanda Căproiu de ce vorbiti asa urat\nMa cunoasteti?\nNu fiti posedata ca nu e ok"
    },
    {
      "name": "Reply by Corina Frasineanu to Iolanda Căproiu's reply 6 days",
      "text": "Iolanda Căproiu Noapte bună"
    },
    {
      "name": "Reply by Lucica Feraru to Florin Crisan's comment 6 days",
      "text": "Florin Crisan ,"
    },
    {
      "name": "Reply by Balusescu Mariana-georgeta to Daniela Fira's comment 6 days",
      "text": "Daniela Fira ai faa !De unde știi tu?Patratel"
    },
    {
      "name": "Reply by Daniela Fira to Balusescu Mariana-georgeta's reply 6 days",
      "text": "Balusescu Mariana-georgeta \n="
    },
    {
      "name": "Iulian Vlad 6 days",
      "text": "Analiza lucida!Speranțe false! Alegerile vor fi, iar ICCJ va invalida această hotărâre. Sistemul nu se lasă indiferent de ce vor oamenii."
    },
    {
      "name": "Elena Corbu 6 days",
      "text": "Numai de blesteme te tii,altceva mai stii?"
    },
    {
      "name": "Gabriel-Cosmin Stoiti 6 days",
      "text": "Si cine va mai voteaza???Am avut incredere in dvs pana v am vazut langa ciolacu si sefu dvs bolojan.Lumea nu mai inghite tradatori iar dvs v ati alaturat exact impotriva acelora ce am votat noi.Ati gafat….platiti.Noi nu uitam"
    },
    {
      "name": "Danyy Almas 6 days",
      "text": "Oricum nu iei mai mult de 5% mahalagioaica... am votat la parlamentare SOS dar acum îmi pare rău"
    },
    {
      "name": "Raul Georgian 6 days",
      "text": "Lavinia Șandru președinte.\nVotați poziția 5 pe buletinul de vot"
    },
    {
      "name": "Drunga Paul 6 days",
      "text": "Nu tis mai da în vita mea un vot tie și în pare rau ca team votat mars nu dr tine e treaba aici scrofo și de domnu georgesc mars fa zdreanto sa nu mai auzim dd tine huuu!!"
    },
    {
      "name": "Ron Fox 6 days",
      "text": "tara mica da' vesela.\nachiesez. i'm in."
    },
    {
      "name": "Nicolaie Cocias 6 days",
      "text": "Zic sa l punem presedinte pe ciordacu și sa nu se mai tina alegerile ,sa fie adus prim ministru Dragnea ministru apelor pe ponta sa deschidă stavilarul la Porțile de Fier și tot pestele sa ajungă la Dinescu"
    },
    {
      "name": "Aurica Adiaconitei 6 days",
      "text": "Turul doi înapoi."
    },
    {
      "name": "Chis Stelian 6 days",
      "text": "Turul doi inapoi"
    },
    {
      "name": "Reply by Gabriela Enea to Gabriel-Cosmin Stoiti's comment 6 days",
      "text": "Gabriel-Cosmin Stoiti\nA fost delegație SOS ROMÂNIA la consultări, înainte de sumittul de la Londra și încă o reuniune.\nToate partidele au fost la consultări.… See more"
    },
    {
      "name": "Reply by Valy Vali to Raul Georgian's comment 6 days",
      "text": "Raul Georgian Voteaza frate ce vrei,ca te ia la ea acasa ,lasa poporul sa voteze ce vrea."
    },
    {
      "name": "Reply by Raul Georgian to Valy Vali's reply 6 days",
      "text": "Valy Vali poporul vrea să revenim la normalitate. Lavinia Șandru președinte pentru România normală și Reală"
    },
    {
      "name": "Reply by L Lulu Lupan to Raul Georgian's comment 6 days",
      "text": "Raul Georgian președintele phhouli,, acolo da"
    },
    {
      "name": "Madalina Florin 6 days",
      "text": "Georgescu președinte! Turul 2 înapoi"
    },
    {
      "name": "Emilia Bota 6 days",
      "text": "Adevărata dreptate începe de pe 5 octombrie, daca tot este vorba că a început cernerea și dreptatea divină atunci desigur că Bunul Dumnezeu va face dreptate de la începutul nedreptăților și nu de la jumătatea nedreptăților"
    },
    {
      "name": "Claudia Victoria Costea 6 days",
      "text": "Calin Georgescu președinte!"
    },
    {
      "name": "Marcel Constantinescu 6 days",
      "text": "Tot lăudăroasă. Tot cu blesteme.... vai, ați înșelat românii."
    },
    {
      "name": "Adriana Ady 6 days",
      "text": "Diana președinte."
    },
    {
      "name": "Ionescu Corina 6 days",
      "text": "FORTA DIANA ! FORTA S.O.S."
    },
    {
      "name": "Pop Sebastian 6 days",
      "text": "Bvvv Diana Iovanovici Șoșoacă- Oficial bine spus"
    },
    {
      "name": "Marinela Renate Azzola 6 days",
      "text": "Se cheltuiesc zeci de milioane de euro pentru niste alegeri care oricum vor fi anulate.. Doamne,in ce lume trăim?"
    },
    {
      "name": "Elena Maria 6 days",
      "text": "Costovici Marian Costovici nu trebuie sa ne bucuram prea tare,că nu e definitiva și eu am suspiciuni mari."
    },
    {
      "name": "Gabby Gabi 6 days",
      "text": "Praful si se aleaga de ei pentru ca v-au interzis, cine stie ce ne asteapta.."
    },
    {
      "name": "Reply by Mia Deac to Marinela Renate Azzola's comment 6 days",
      "text": "Marinela Renate Azzola\nIn lumea UE"
    },
    {
      "name": "Paraschiva Ursa 6 days",
      "text": "Vise! Vise plăcute!"
    },
    {
      "name": "MariaMirila Maria 6 days",
      "text": "Diana Președinte Doamne ajută"
    },
    {
      "name": "Daniela Craciun 6 days",
      "text": "Cînd ti se face o nedreptate ,singurul lucu pe care îl poti face este blestemul."
    },
    {
      "name": "Gabriella Gaby 6 days",
      "text": "Sunteți unicul politician cu adevărat pur naționalist !"
    },
    {
      "name": "Valeria Gutu 6 days",
      "text": "Votam Dna Diana Iovanovici Sosoaca Președinte SOS România felicitări !"
    },
    {
      "name": "Adrian Bartha 6 days",
      "text": "Turul 2 înapoi"
    },
    {
      "name": "Stefania Hegi 5 days",
      "text": "Mare cretină, destabilizați statul, țara, vă bateti joc de români pentru ambițiile voastre politice."
    },
    {
      "name": "Berghezan Virginia 6 days",
      "text": "Cata rautate"
    },
    {
      "name": "Nicu Marin 6 days",
      "text": "Dece ore își mai scote capul.cît denaivă pote să fie.eo nimenea"
    },
    {
      "name": "Tintisan Daniel 6 days",
      "text": "Ai pierdut mult electorat din cauza comportamentului!\nEu sunt unul dintre ei !"
    },
    {
      "name": "Reply by Anita Suan to Berghezan Virginia's comment 6 days",
      "text": "Berghezan Virginia adevăr"
    },
    {
      "name": "Dorina Adam 5 days",
      "text": "rea mai esti ."
    },
    {
      "name": "Dragos Popa 6 days",
      "text": "Dacă blestemi bubui de proastă! Asa ceva nu se face! Totul iti vine tie inapoi! Nu stiai?"
    },
    {
      "name": "Reghina Timbus 6 days",
      "text": "Respect și în prețuire DIS PREȘEDINTE"
    },
    {
      "name": "Lucica Badiu 6 days",
      "text": "Dumnezeu să facă dreptatea corectă.\nForța Diana!"
    },
    {
      "name": "Victoria Staicu 6 days",
      "text": "Si chiar credeti ca vor respecta? Eu nu mai cred!"
    },
    {
      "name": "Ion Modroiu 6 days",
      "text": "Călin Georgescu președinte"
    },
    {
      "name": "Nicolas Catalin Cocos 6 days",
      "text": "Tu nu mai ai nici 1% ,asa ti ai aratat adevarata fata ...Tradatoareo"
    },
    {
      "name": "Margareta Cornea 6 days",
      "text": "CĂLIN GEORGESCU PREȘEDINTE INDEPENDENT!\n CALIN GERGESCU-"
    },
    {
      "name": "Epure Daniel 6 days",
      "text": "Dumneavoastră nu erați în turul 2"
    },
    {
      "name": "Laura Staneata 6 days",
      "text": "Inafara de a blestema, mai stiti sa faceti si altceva? sa blestemi este mare pacat! Deveniti din ce in ce mai diabolica. Candva v-am sustinut, ma certam cu cei apropiati pentru dvs. Si? Ati ajuns de tot rasul si plasul."
    },
    {
      "name": "Stelian Spulber 5 days",
      "text": "Actalele alegeri SÎNT în ...."
    },
    {
      "name": "Claudiu Claudiu 6 days",
      "text": "Nici o sansa sa fie mentinute de ICCJ. CA ploiesti este o simpla magistratura judeteana."
    },
    {
      "name": "Elena Lacramioara Loghin 5 days",
      "text": "Eu nu stiu care i motivul de a-ți bolunzit toti de cap.....nu mai gasesti unu normal\nHoțul striga hoțul ......"
    },
    {
      "name": "Gabriela Makkai 6 days",
      "text": "Dacă o lăsau...acum stătea liniștită, de rezultatul care ii dovedea ca romanu se amuza dar nu votează circari, poate se razboia cel mult cu Ursula..."
    },
    {
      "name": "Loredana Ion 6 days",
      "text": "Oug sunt anulate dupa aceasta decizie"
    },
    {
      "name": "Mirela Ene 6 days",
      "text": "Doooamne....cața răutate pe femeia asta!"
    },
    {
      "name": "Mircea Alexandru Isai 6 days",
      "text": "Mdam Sosoaca , cite procente ai obtine , daca ar face astia din sistem , din statul paralel , greseala sa te lase sa candidezi pentru Cotroceni? Ce ai putea face util si constructiv , in afara de urlete si spume la gura , daca ... Doamne fereste ai ajunge presedinte ?"
    },
    {
      "name": "Petrina Pavel 6 days",
      "text": "CORECT FOARTE BINE EU DORESC ANULAREA ALEGERILOR. SĂ SE IA DE LA ÎNCEPUT CU TOȚI CANDIDAȚII\n NU CE VOR EI!"
    },
    {
      "name": "Costi Costi 6 days",
      "text": "Diana președinte"
    },
    {
      "name": "Adriana Slabuc 6 days",
      "text": "C.Georgescu.presedinte"
    },
    {
      "name": "Camy Pascal 6 days",
      "text": "Imi pare rau ca ti-am dat credit cu votul meu!"
    },
    {
      "name": "Nichita Verde 6 days",
      "text": "DIana presedintele Romaniei !"
    },
    {
      "name": "Silviu Albei 6 days",
      "text": "Bravo, Diana! Forta!\nFacem pătrățelu', sa moara oile CurGoliste si Ciordaniste de ciuda!"
    },
    {
      "name": "Iulian Cialicu 6 days",
      "text": "Dna dumneata nu înțelegi românește.cartile sunt făcute de mult.din vara anului trecut.ca dl Calin Georgescu sa fie președintele României."
    },
    {
      "name": "Adri Alexe 6 days",
      "text": "Ce va mai trebuie doamna Sosoaca sa candidati la presedentie daca in europarlament luati mult peste 25.000€ pe lună , inainte parca erati suveranistă , acum aruncati cu noroi in singurii 2 suveranisti care au ramas din care doar unu mai poate candida ,… See more"
    },
    {
      "name": "Ivan Campionul 6 days",
      "text": "ANTICHRISTUL POARTA OCHELARI DE VEDERE"
    },
    {
      "name": "Marcel Mitu 6 days",
      "text": "Corect Diana."
    },
    {
      "name": "Vali Călin 6 days",
      "text": "Diana Președinte!"
    },
    {
      "name": "Leonard Marius 6 days",
      "text": "Cer ca votant S.O.S ROMANIA sa fie dat afara din partid Domnul Luis Lazarus pentru că susține cu nerușinare turul 2 și că se face dreptate pentru turul 2 atâta timp cât alegerile au fost ilegale din data de 5 octombrie 2024 solicit macar sa fie tras de mânecă."
    },
    {
      "name": "Ilie Dabija 6 days",
      "text": "Catiușa,cine te mai votează?\nMarș în gojineață(cremlin)!"
    },
    {
      "name": "Reply by Gabriela Enea to Adri Alexe's comment 6 days",
      "text": "Adri Alexe\nO duda!\nCca 8.000 euro /luna"
    },
    {
      "name": "Rodica Rodicaa 6 days",
      "text": "DİANA ESTE PREŞEDINTELE ADEVÂRAT AL ROMÂNIEİ"
    },
    {
      "name": "Adi Androne 6 days",
      "text": "Te iubim Diana!Ești un demnitar român patriot autentic!"
    },
    {
      "name": "Sanda Manisor 6 days",
      "text": "Susțin Diana Ivanovici Șoșoacă și SOS"
    },
    {
      "name": "Daniel Chirila 6 days",
      "text": "Nu e despre d-ta…!!! Este doar despre TURUL 2 INAPOI…!!!"
    },
    {
      "name": "Balog Ecaterina 6 days",
      "text": "Corect asa atrebui safie Diana sosoaca pe listele electorale .ca lumea sa o voteze finca merita sa fie un președinte care poate schimba aceasta tara și sa scoată tara din minile acestori hoți care au distrus poporul roman"
    },
    {
      "name": "Ileana Grebla 6 days",
      "text": "BINE SPUS \nFORTA \n S.O.S.RO"
    },
    {
      "name": "Popoiu Marcela 6 days",
      "text": "Nu se pot tine! Sînt ilegale! Sa se imputa banii!"
    },
    {
      "name": "Robert Gheorghe Moraru 6 days",
      "text": "Aveati toate sansele sa fiti prim ministru sau orice ati fi dorit...meritocratic fara indoiala... nici acum nu inteleg atitudinea dvoastra dupa turul 1 cand clar CG a castigat...politic vorbind ... cine a zis ca politica e lapte si miere??? Eu nu va j… See more"
    },
    {
      "name": "Mariana Mihalache 6 days",
      "text": "Diana președinte !"
    },
    {
      "name": "Pavel Lyka Blajan 6 days",
      "text": "În privința te iubesc și te votez"
    },
    {
      "name": "Reply by Adri Alexe to Gabriela Enea's reply 6 days",
      "text": "Gabriela Enea nush la ce te referi"
    },
    {
      "name": "Reply by Gabriela Enea to Adri Alexe's reply 6 days",
      "text": "Adri Alexe\nVenitul unui europarlamentar /luna"
    },
    {
      "name": "Reply by Adri Alexe to Gabriela Enea's reply 6 days",
      "text": "Gabriela Enea ala o fi salariul de bază , dar mai au multe plus-uri care e mult mai mult decar se stie public"
    },
    {
      "name": "Reply by Nicoleta Bordea to Robert Gheorghe Moraru's comment 5 days",
      "text": "Robert Gheorghe Moraru nu este vorba de a avea o funcție,este vorba de DREPTATE,LEGALITATE SI RESPECTAREA CONSTITUTIEI..ASA AM AJUNS SA NU MAI AVEM JUSTIȚIE SI CONSTITUȚIA ȚĂRII SA FIE CĂLCATĂ ÎN PICIOARE...\nVEDEȚI VOI ASTA NU ÎNȚELEGEȚI."
    },
    {
      "name": "Adrian Varzaru 6 days",
      "text": "Un om credincios care afirma ca crede in Dzeu, NU BLESTEAMA...chiar daca ai partea ta de dreptate!"
    },
    {
      "name": "Rodica Teoran 6 days",
      "text": "Corect!"
    },
    {
      "name": "Criskiki Pop 6 days",
      "text": "Turul 1 înapoi cu Diana pe listă!!!\nCei cu \"curul 2\"mergeți în spațiu la extratereștri \nacolo să votați"
    },
    {
      "name": "Monika Niculina 6 days",
      "text": "Alegeri libere vrem...nu votam ce vrea sistemul SOS Diana președintă \n SOS partid suveranist"
    },
    {
      "name": "Lore Lore 6 days",
      "text": "Si cine te mai alege??"
    },
    {
      "name": "Reply by Ovy Hornea to Criskiki Pop's comment 6 days",
      "text": "Criskiki Pop Doar dacă le faci un beliș pe furiș iar pe zâna ta niciodată am făcut greșeala asta o dată"
    },
    {
      "name": "Reply by Catalin Andrei to Criskiki Pop's comment 6 days",
      "text": "Criskiki Pop dacă revin la turul 1,sa dus Diana de pe toate listele și funcții!"
    },
    {
      "name": "Costel Dobre 6 days",
      "text": "Hai ca ai luata razna rau"
    },
    {
      "name": "Innes Flores 6 days",
      "text": "Dreptate ptr.doamna Diana și sustinatorii ei!"
    },
    {
      "name": "Ropota Irina 6 days",
      "text": "Eu votez Diana Sosoaca!! Punct !"
    },
    {
      "name": "Stan Dinu 6 days",
      "text": "DE CE SPUNETI VOASTRE D NA SOSOACA\nNU C G V A INTERZIS CANDIDATURA LA PREZIDENTIALE?"
    },
    {
      "name": "Paula Cretu 6 days",
      "text": "Doamna,nu vedeti ca traim in haos? Cand am vrut sa iesim in strada,nu am fost lasati.In ce lume traim???"
    },
    {
      "name": "Reply by Luminița Călin to Paula Cretu's comment 6 days",
      "text": "Paula Cretu depinde de cine era pregătit să iasă lumea lumea în strada nu ați înțeles nimic."
    },
    {
      "name": "Kasu Kasu 6 days",
      "text": "Doamne ajută să avem turul doi înapoi, și VOM vota MASIV Călin Georgescu presedintele României!"
    },
    {
      "name": "Georgeta Ungureanu 6 days",
      "text": "Se rāzbunā judecātori pe guvern, pentru-cā trebue sā lucreze pânā la vârsta de 65 ani, haideti cu lupta, judecatori trādātori si aserviti guvernului, contra guvernului trādātor si sclavete \n, asteptām meciul final"
    },
    {
      "name": "Liliana LO 6 days",
      "text": "Doamna avocat Diana Sosoaca Presedintele României singura care merita aceasta pozitie in România."
    },
    {
      "name": "Andreea Tar 6 days",
      "text": "Doamna Diana eu mereu am spus că,George SIMION de când e la guvernare nimic nu a făcut\nDimpotrivă în ședințele de plen din Parlament vota împotriva Românilor cu Sistemul.\nDe câte ori ați strigat în parlament SIMIOANE iar ai trădat pe Români ai votat î… See more"
    },
    {
      "name": "Mara Mara 6 days",
      "text": "Dreptate pentru Diana Sosoaca, dreptate pentru Romania"
    },
    {
      "name": "Timur Timur 6 days",
      "text": "De ce șoșoacă ai acceptat alegerile parlamentare? De ce ai intrat sub aripa mafiei și a sistemului? De ce nu ai boicotat alegerile parlamentare dacă tot ai fost respinsă, ai făcut orice să fi în sistem altfel erai cea mai mare patrioata, dar neai vându… See more"
    },
    {
      "name": "Cornelia Cracana 6 days",
      "text": "Forță SOS ROMÂNIA în frunte cu Diana Iovanovici Sosoaca Președinte"
    },
    {
      "name": "Reply by Catalin Andrei to Cornelia Cracana's comment 6 days",
      "text": "Cornelia ,nu vreu sa te dezamăgesc,dar SOS e pe cale de dezintegrare!sa dus forta!în sondaje nu mai are nici 1 la suta!și dacă se anulează alegerile,nu va mai întra la guvernare!"
    },
    {
      "name": "Paraschiva Tun 6 days",
      "text": "În afară de blesteme ce calități mai aveți d-na Șoșoacă ? Dl Georgescu în tot acest timp a stat cuminte în banca lui și a mers doar pe căi legale fără blesteme și bârfe ! În schimb a suportat toate umilințele ,blestemele și denigrarile dv… See more"
    },
    {
      "name": "Liliana LO 6 days",
      "text": "Doamna avocat Diana Sosoaca trebuie sa fie si ea pe Liste !"
    },
    {
      "name": "Robert Stanescu 4 days",
      "text": "Nu ești normală doamnă\nBlestemi în săptămâna luminată\nEști labilă psihic deja… See more"
    },
    {
      "name": "Moishe Schafarlik 6 days",
      "text": "ÎNCHIDERI DE CONTURI\nSe închid conturi masiv pe Facebook și pe Tik-Tok,… See more"
    },
    {
      "name": "Luminita Gheorghita 6 days",
      "text": "RESPECT ȘI PREȚUIRE PT. DIANA NOASTRĂ ! UNICU OM CARE MERITĂ CU ADEVĂRAT FUNCȚIA DE PREȘEDINTE ! FACEM PĂTRĂȚELU CU D I S .DOAMNE AJUTĂ !"
    },
    {
      "name": "Lenuta Boica 4 days",
      "text": "Lovitura de stat a fost din 5 noiembrie si puntum. ASA că unora le spun mucles. Doamna Diana a fost ilegal interzisă de două ori, a deranjat mușuroiul de funici roșii, CG a provocat uraganul, dar cine ne arata mizeriile politice?? cine din 2020? Si tot… See more"
    },
    {
      "name": "Rodica Paduretu 6 days",
      "text": "VREM DREPTUL SE A VOTA!\nFORTA DIANA!"
    },
    {
      "name": "Catalina Catalina 6 days",
      "text": "Ma îngrozește femeia asta. A devenit diabolica. Uitati-va cu cata ura acționează. Dacă mai avem încă o tura de alegeri anulata...putem sa ne luam adio de la România... Câți amar de bani s-au aruncat în alegeri...\nNeghiobilor !!!!"
    },
    {
      "name": "Rodica Veronica 6 days",
      "text": "Mult succes și Doamne ajuta Doamna Avocat senator Diana Sosoaca SOS ROMÂNIA"
    },
    {
      "name": "Costel Constantin 6 days",
      "text": "Forță Diana ! Barca este avariată iremediabil, șobolanii au început să sară din ea..."
    },
    {
      "name": "Alina Aly 6 days",
      "text": "Forța Diana! Forța S.O.S România!"
    },
    {
      "name": "Victor Constantin Hi-fi a day",
      "text": "Ești o mahalagioaica semianalfabetă."
    },
    {
      "name": "Mariana Mirela 4 days",
      "text": "Când au avut loc alegerile doamna Diana Șoșoacă era aleasa României pentru parlamentul European!"
    },
    {
      "name": "Nusy Dear 5 days",
      "text": "POPORUL ROMAN ESTE SUVERAN\nCER URGENT REFERENDUM\nNOI DECIDEM, PE BAZA DOVEZILOR INEXISTENTE, … See more"
    },
    {
      "name": "Eli Dante 5 days",
      "text": "DIANA PREȘEDINTE"
    },
    {
      "name": "Elena Dospinescu 6 days",
      "text": "IDIOATO , NU LE FACI RĂU SISTEMULUI CI FACI RĂU POPORULUI , CA RAMIN TOȚI ACEȘTI HOȚI LA PUTERE. EȘTI OMUL SISTEMULUI. ACUM S-AU LAMURIT TOȚI CARE TE-AU VOTAT. INCLUSIV EU."
    },
    {
      "name": "Maria Ingineru 6 days",
      "text": "Diana președinte femeie de maximă competență în rest trădători care au vândut țara și îngenunchiat poporul"
    },
    {
      "name": "Radu Erdelyi 6 days",
      "text": "M-am săturat de toată abureala asta cu uite alegerile suspendăm alegerile. Uite-așa mă face să-mi bag ceva in ea de \"democrație originală\" in care ne-a adus Iliescu. Nu, e clară treaba, dacă e să se mai facă alegeri de președinte ori iese președinte ăl… See more"
    },
    {
      "name": "Marian Aprodu 6 days",
      "text": "Pe Sosoaca de ascultati si uniti cu toti sa sustinem partidul S O S tara vom salva iar copii nostri nu vor migra . Trezitiva Romani Trezitiva ."
    },
    {
      "name": "Carmen Dumitriu 6 days",
      "text": "Forța Diana forța S.O.S. singura mișcare de eliberare a României de LICHELELE TRĂDĂTOARE ȘI CEA CORECTĂ!\nDoamne ajută!\nPătrățelul și votam pe cine vrem noi și așa va ieși adevăratul și binemeritatul președinte...nu vă puneți cu ȘOȘOCARII că e în zadar..."
    },
    {
      "name": "Floarea Costel Lascu 6 days",
      "text": "Hotărârea ilegală a CCR de oprire a Dianei Iovanovici Sosoaca să candideze la președinția României, l-a supărat rău pe Dumnezeu pentru nedreptatea făcută și le-a răsplătit după faptele mârșave, Urmăriți Diana lovanovici Sosoaca să vedeți ce vă așteaptă… See more"
    },
    {
      "name": "Mihaela Dobre 6 days",
      "text": "Când au interzis - o pe doamna Diana Șoșoacă au demonstrat că nu avem dreptul la alegeri libere și democrate . Au inventat motive pentru care nu toți au pus \"botul\" dar în schimb au înțeles că nu trăim într-o țară democratică !"
    },
    {
      "name": "Emil Crasovschi 6 days",
      "text": "Nu o înțeleg. Diana Șoșoacă chiar este avocată? Căci după postare nu pare. Dacă eu, cu acte false, obțin un drept sau o proprietate, în momentul în care sunt declarate false, toate actele obținute în baza acelor documente, devin automat nule. Și în ace… See more"
    },
    {
      "name": "Rosina Ratiu 6 days",
      "text": "Ești patetică!\nTe îneci în propriul venin."
    },
    {
      "name": "Lucica Mirea 6 days",
      "text": "SUSTINEM S.O.S! DIANA PRESEDINTELE ROMANIEI!"
    },
    {
      "name": "Ileana Barbu 6 days",
      "text": "Vrem dreptate pentru Diana Sosoaca și pentru Romania !"
    },
    {
      "name": "Nic Alexandru 6 days",
      "text": "Diana întotdeauna a avut dreptate, întotdeauna ne-a spus adevărul cu mult înainte de a-l intui oile,dar... degeaba! Dacă oile nu behăiau și am fi fost uniți,am fi putut face (și desface) multe! Pentru că informația înseamnă putere! Înseamnă \"cu un pas … See more"
    },
    {
      "name": "Ala Hanganu 6 days",
      "text": "Diana președinte!!!"
    },
    {
      "name": "Elena Crudu 6 days",
      "text": "Forta Diana"
    },
    {
      "name": "Mihaela Popovici 6 days",
      "text": "Judecatorul Alexandru Vasile de la Curtea de Apel Ploiesti a suspendat executarea hotararii prin care Curtea Constitutionala a Romaniei a anulat abuziv alegerile prezidentiale din decembrie 2024: „Suspenda executarea Hotararii Curtii Constitutionale nr… See more"
    },
    {
      "name": "Vasilica Iancu 6 days",
      "text": "SOS DIANA IOVANOVICI ȘOȘOACĂ PRESEDINTA ROMÂNIEI !"
    },
    {
      "name": "Ionescu Lidia 6 days",
      "text": "CORECT !! ADEVARAT"
    },
    {
      "name": "Maria Mady 6 days",
      "text": "Dreptate petru 5 octombrie 2024 , ziua in care s-a interzis candidatura la presedentie doamnei Europarlamentar Diana Iovanovici Şoşoacă!\nSa nu uitam ca doamna Diana Iovanovici Şoşoacă a fost unica care a luptat pentru drepturile si libertatile uman… See more"
    },
    {
      "name": "Gabriel Galan 6 days",
      "text": "Călin Georgescu Președinte"
    },
    {
      "name": "Costovici Marian Costovici 6 days",
      "text": "Șoșo ...??? Pa !!!\nTurul doi ... \nGeorgescu / Lasconi ... !!!"
    },
    {
      "name": "Bogdan Andrei Andercau 6 days",
      "text": "Mai taci dreq tot te bagi in seamă"
    },
    {
      "name": "Reply by Bogdan Andrei Andercau to Bogdan Andrei Andercau's comment 6 days",
      "text": "Matei Costica altu care se bagă în seamă...taci dreq si tu..."
    },
    {
      "name": "Reply by Matei Costica to Bogdan Andrei Andercau's comment 6 days",
      "text": "Bogdan Andrei Andercau"
    },
    {
      "name": "Ene-casota Pavel 6 days",
      "text": "Forța Diana cu Dumnezeu înainte"
    },
    {
      "name": "Calin Petruta 6 days",
      "text": "Adevărul iese întotdeauna la suprafață ,vă iubim d na Șoșoacă ."
    },
    {
      "name": "Alexandru Lukacs 6 days",
      "text": "FORȚA DIANA IVANOVICI SOSOACA!!!!"
    },
    {
      "name": "Ioan Bochis 5 days",
      "text": "SINGURA SOLUȚIE ESTE GEORGESCU CE SA CAUTE ACOLO O NEBUNA. LOCUL EI ESTE LA NEBUNI NICIDECUM PRESEDINTE"
    },
    {
      "name": "Giovanni Gipi Sgarlata 6 days",
      "text": "Ti-a murit psihiatrul?"
    },
    {
      "name": "Nic Alexandru 6 days",
      "text": "Au întors-o ca la Ploiești!\n...dar tot le dă cu virgulă!"
    },
    {
      "name": "Tamara Liliana 6 days",
      "text": "CORECT ! MARE DREPTATE ATI AVUT SI AVETI ,MEREU !\nVA IUBIM ,D-NA NOASTRA PRESEDINTA A ROMANIEI DIANA IOVANOVICI SOSOACA !"
    },
    {
      "name": "Ioana Popescu 6 days",
      "text": "Corect Dna Diana!\nAveți tot meritul să fiți pe Listele Prezidențiale"
    },
    {
      "name": "Angela Olimpia Martinica 6 days",
      "text": "Sosoaca, nu te mai proclama singura președinte. Poporul trebuie sa aleagă!"
    },
    {
      "name": "Dorin Matei 6 days",
      "text": "Tu esti miezu! Esti o avocata de divorturi si atit. Cu tine , fara tine, un divort se pronunta. Problema ta e ca mai ai vreo 11 simpatizanti."
    },
    {
      "name": "Musat Mirela 6 days",
      "text": "Iar și iar! Diana ai luat o pe arătură!"
    },
    {
      "name": "Miroiu Adrian 6 days",
      "text": "Și vei candida degeaba fiindcă poporul român îl vrea pe dl.Calin Georgescu președinte și nu o femeie. Punct!\nAia e !! Obișnuiește-te !!"
    },
    {
      "name": "Olimpiu Răzvan Hornaru 6 days",
      "text": "of,of ... mai, mai ..."
    },
    {
      "name": "Reply by Elena Radici to Musat Mirela's comment 6 days",
      "text": "Musat Mirela Razna sau nu, tot are dreptate... am tăcut!"
    },
    {
      "name": "Dumitru Iosub 3 days",
      "text": "Vise!"
    },
    {
      "name": "Costica Cioaba 6 days",
      "text": "Daaaaaaaaaa"
    },
    {
      "name": "Viela Gafencu 6 days",
      "text": "CĂLIN GEORGESCU PREȘEDINTE !"
    },
    {
      "name": "Angela Olimpia Martinica 6 days",
      "text": "Doamna draga tu stai acasa ca esti o mahalagioaica. Calin Georgescu PREȘEDINTE!"
    },
    {
      "name": "Martin Neagoe 6 days",
      "text": "Călin Georgescu Președinte \nRomânia Renaște!!!"
    },
    {
      "name": "Iuliana Molnar 6 days",
      "text": "DIANA , ACEST SISTEM ORDINAR ȘI PERICULOS , CONTINUĂ SĂ FACĂ CU TOȚI CANDIDAȚII CARE NU S PE LISTA LOR ...nu are deaface cu un blestem....toți care vor binele RO. VOR FI ELIMINAȚI ....PÎNĂ CÎND , POPORUL SE VA RIDICA !!!"
    },
    {
      "name": "Sandra Andresiu 6 days",
      "text": "Călin Georgescu Președinte Turul 2 anapoi"
    },
    {
      "name": "Natalia Chan 6 days",
      "text": "TURUL 2 INAPOI! Votam NUMAI Calin Georgescu! Singurul Presedinte recunoscut al romanilor de pretutindeni!"
    },
    {
      "name": "Constantin Sorin Matusa 6 days",
      "text": "Domna Diana, nu mai blestemați că nu așa se rezolvă problemele României. Eu vă pot sfătui sa începem prin unire și credință, înlăturarea sistemului actual. După aceea su după schimbarea sistemului judiciar, care nu trebuie sa fie denumit politic ci … See more"
    },
    {
      "name": "Victor Tulbure 6 days",
      "text": "DNA ATI UITAT SA MENTIONATI CA DUMNEZEU CONDUCE LUMEA ,SI RUGACIUNILE POPORULUI ROMAN AU INROSIT CERUL , PINA LA SF LUNII APRILIE INCEPUTUL LUI MAI ,,DZEU TATAL A PROMIS CA VA TRIMITE INGERUL PACII IN ROMANIA . SI DE O LUNA MA ROG LA ACEASTA INTENTIE AMIN"
    },
    {
      "name": "Pedros Pedros 6 days",
      "text": "Se reia doar TURUL 2 Călin Georgescu vs Lasconi!!"
    },
    {
      "name": "Ivan Campionul 6 days",
      "text": "ANTICHRISTUL SE VA DUCE SI LA CASA ALBA POZA CU ANTICHRISTUL SE AFLA LA MINE..ACUM EL ARE CRED VARSTA DE 20 DE ANI..IN 2030 SE VA DUCE SI LA IERUSALIM SI VA OMORA NISTE CALUGARI ACOLO"
    }
  ]
}