{
  "url": "https://www.facebook.com/DianaSosoacaOficial/posts/pfbid0WYwrVfK43pm1TtfW8vgqFo97Fr5BPDQrpD1UeiCjRrmoHENGNkt5i39YXbCkoWHhl",
  "comments": [
    {
      "name": "Robert Deleanu 3 hours",
      "text": "Iti ceri scuze acum, vedem in cateva luni daca iti ceri scuze si pentru ca l-ai sugerat pe Nicusor Dan. Zic asta din postura unui cetatean total dezamagit de politica si candidati. Serios, ei* sunt \"crema\" tarii ?"
    },
    {
      "name": "Reply by Dana Hering to Robert Deleanu's comment 3 hours",
      "text": "Robert Deleanu stampila e la tine, nu la altcineva iar eu consider ca cei care imi urmaresc pagina sunt capabili sa ia informatiile si sa gandeasca cu capul lor."
    },
    {
      "name": "Ileana Barbu 2 weeks",
      "text": "Diana , îți trimitem toată aprecierea și stima noastră pentru lupta ta susținută pentru democrație și salvarea României noastre . Florii binecuvantate . Te avem în gândurile și rugaciunile noastre . Dumnezeu sa te apere și sa ai oameni buni și iubitor… See more"
    },
    {
      "name": "Gabriela Mateiu 2 weeks",
      "text": "Respect și Stimă DOAMNA președintă mult succes!!!"
    },
    {
      "name": "Maria Mary 2 weeks",
      "text": "Singurul parlamentar care merită această invitație în SUA este DIS! Nu avem altul care să-i calce pe urme! Respect,doamna Diana!"
    },
    {
      "name": "Maria Maria 2 weeks",
      "text": "Respect și mult succes! Felicitări Doamna Președinte!"
    },
    {
      "name": "Elena Cepreagă 2 weeks",
      "text": "Extraordinar....doar nu s a dus( daca) ptr poporul roman napastuit, a fost la butoane,ce a facut? Are bani ,normal si se plimba ,noi, daca n avem bani nici nu mai iesim din casa"
    },
    {
      "name": "Mia Deac 2 weeks",
      "text": "Felicitări d-na Diana!\nRomânia mai are o șansă!\nCinste și respect, pentru tot ce faceți!"
    },
    {
      "name": "Ionescu Lidia 2 weeks",
      "text": "Doamna de fier a ROMÂNIEI TE IUBIM"
    },
    {
      "name": "Cornelia Cracana 2 weeks",
      "text": "Respect felicitări"
    },
    {
      "name": "Natalia Petrea 2 weeks",
      "text": "Face si asta ca Ponta !"
    },
    {
      "name": "Vasile Ciubotariu 2 weeks",
      "text": "Singurul Călin Georgescu merita președinte"
    },
    {
      "name": "Reply by Giulia Curto to Ileana Barbu's comment 2 weeks",
      "text": "Ileana Barbu binecuvantari si ocrotire divina"
    },
    {
      "name": "Reply by Alina Valeria to Maria Mary's comment 2 weeks",
      "text": "Maria Mary Nu a fost invitată . Nu era nimic oficial . Și-a cumpărat singură biletul . Nu a fost nici o întâlnire cu Trump"
    },
    {
      "name": "Reply by Alina Valeria to Maria Mary's comment 2 weeks",
      "text": "Maria Mary .Pai mai informează-te nu mai merge după fentă . Nu a fost nimic oficial . S-a plimbat pe bani noștri ."
    },
    {
      "name": "Lidia Boldoiu 2 weeks",
      "text": "FORȚĂ S.O.S.RO FORTA DIANA RESPECT MAXIM mulți s-au înverzit de ciuda crapă fierea în ei de necaz\nTE IUBIM DIANA SI ASTEPTAM VESTI BUNE FORTĂ ȘOȘOCARII"
    },
    {
      "name": "Georgeta Ungureanu 2 weeks",
      "text": "Mult succes Oameni minunati"
    },
    {
      "name": "Virginia Cornei 2 weeks",
      "text": "Mult respect.\nVă iubim.\nSă fiți binecuvântată."
    },
    {
      "name": "TI TA 2 weeks",
      "text": "Succes si mult respect!Dumnezeu sa va ajute,va port in rugaciuni\n!"
    },
    {
      "name": "Ivan Aurel 2 weeks",
      "text": "Respect și mult succes, D-na Diana!"
    },
    {
      "name": "Radu Popescu 2 weeks",
      "text": "Sosoaca puloaca trebue făcută pachet impreuna cu o roaba de mici și 50 de plăcinte ca drumu ii lung și trimisa lui Putin ca trofeu de ziua lui de naștere asa a scăpa și România de mâncătoare de cacuta de rus"
    },
    {
      "name": "Rozalia Barburisca 2 weeks",
      "text": "FORȚĂ DIANA SOS!!!"
    },
    {
      "name": "Zina Bogean 2 weeks",
      "text": "RESPECT PENTRU CEA MAI MARE SI IMPORTANTA DOAMNA A ROMÂNIEI, TE IUBIM!"
    },
    {
      "name": "Ion Androne 2 weeks",
      "text": "Suntem oci și urechi la tot ceea ce faceți pentru români și pentru România . Vă mulțumim și vă iubim."
    },
    {
      "name": "Mireta Trifan 2 weeks",
      "text": "Vedeți pagina luì Bogdan Vasile!!! Veți înțelege mult mai multe!!!!"
    },
    {
      "name": "Reply by Ileana Barbu to Giulia Curto's reply 2 weeks",
      "text": "Giulia Curto Asa sa ne dăruiască Dumnezeu !"
    },
    {
      "name": "Reply by Georgeta Pacuraru to Elena Cepreagă's comment 2 weeks",
      "text": "Te iubim Diana !"
    },
    {
      "name": "Reply by Elena Popescu to Elena Cepreagă's comment 2 weeks",
      "text": "Elena Cepreagă ea descrie tu la ce butoane a fost Diana! Ca majoritatea stim ca a fost avocat și ca ajutat mii de copii ! Cauta emisiunile doamnei Marina Almășan macar emisiunile din 2019 la televizor ,a văzut și auzit o lume intreaga,si vezi ce a făc… See more"
    },
    {
      "name": "Reply by Заветная Мечта to Elena Cepreagă's comment 2 weeks",
      "text": "Elena Cepreagă bine ca,ai timp să scrii"
    },
    {
      "name": "Reply by Matei Elena Ioana to Elena Cepreagă's comment 2 weeks",
      "text": "Elena Cepreagă Nu avem nici ce mai pune la masa de paste cu 40 de lei care ia dat guvernul. Mor pensionarii și lumea de foame."
    },
    {
      "name": "Reply by Ana Mihali to Elena Cepreagă's comment 2 weeks",
      "text": "Băi demenților eu am fost invitată nu Pe banii voștri s a dus băi proștilor și munciți dacă vrei bani javrelor"
    },
    {
      "name": "Reply by Mia Deac to Elena Cepreagă's comment 2 weeks",
      "text": "Elena Cepreagă\nCont fals"
    },
    {
      "name": "Reply by ΕλένηΜ Ελένη to Elena Cepreagă's comment 2 weeks",
      "text": "Elena Cepreagă și ce,Sosoaca este de vină?De ce nu cereți explicații celor care au vândut tot și au lăsat oamenii săraci ?Aaa,ăștia nu s- au coborât la nivelul vostru,și nu v- au permis să vă trageți de șireturi cu ei..\nDiana că a fost transparenta și … See more"
    },
    {
      "name": "Reply by Ileana Barbu to Natalia Petrea's comment 2 weeks",
      "text": "Natalia Petrea Stai și dormi mai bine ."
    },
    {
      "name": "Reply by Florin Mercedes to Natalia Petrea's comment 2 weeks",
      "text": "Natalia Petrea destupati va mintea , treziți va din somn , Diana singura care face politica externă a Ro , rugati va s a ne scoate de sub dictatura globaliștilor .Guvernele care le am avut până acum nu au guvernat au fost agenți imobiliari vanzand fabr… See more"
    },
    {
      "name": "Reply by Doina Stefani to Natalia Petrea's comment 2 weeks",
      "text": "Natalia Petrea Doamne ajută-ne!\nMultumesc!\nMultumesc!\nMulțumesc!"
    },
    {
      "name": "Reply by Maria Mary to Alina Valeria's reply 2 weeks",
      "text": "Alina Valeria Stai jos Nu știi nimic! Păcat!"
    },
    {
      "name": "Reply by Alina Valeria to Maria Mary's reply 2 weeks",
      "text": "Maria Mary Aștepta puțin și ai să te convingi singură ."
    },
    {
      "name": "Reply by Aura Buiac to Radu Popescu's comment 2 weeks",
      "text": "Radu Popescu Voi care tot jicniti ,o antrebare : De ce nu este invitat si marele suveranist CG? Semeon de ce nu este invitat ? Ori aveti neuronul obosit ,ori chiar nu va preface ti ."
    },
    {
      "name": "Reply by Valentina Preda to Mireta Trifan's comment 2 weeks",
      "text": "Mireta Trifan și Bogdan Vasile un securist și fiu de general securist care trăiește bine mersi la Londra sa activat sa de-a cu lături."
    },
    {
      "name": "Constantin Stancescu 2 weeks",
      "text": "Concret cu cine s-a întâlnit ?"
    },
    {
      "name": "Ecaterina Chitu 2 weeks",
      "text": "Felicitari doamna Diana! Cinste si respect!"
    },
    {
      "name": "Fluturasul Nimanui 2 weeks",
      "text": "Apar disperatii si mancatorii de c***t!"
    },
    {
      "name": "Nicu Matei 2 weeks",
      "text": "Aș vrea să știu cât a costat această,,excursie \"pe banii românilor,?și unde este Trump??? Unul care a votat sos.!"
    },
    {
      "name": "Emilia Buzarin 2 weeks",
      "text": "Doamne ajută!"
    },
    {
      "name": "Ioana Nechita 2 weeks",
      "text": "Felicitări! Mult respect"
    },
    {
      "name": "Camelia Todinca 2 weeks",
      "text": "Respect Diana doamne ajută"
    },
    {
      "name": "Peicu Lacramioara 2 weeks",
      "text": "Felicitări! Succes!"
    },
    {
      "name": "Luminita Gheorghita 2 weeks",
      "text": "SUCCES MACSIM ! TE IUBIM DIANA !"
    },
    {
      "name": "Edith Bodor 2 weeks",
      "text": "Ma bucur ca ati ajuns la Mar-a -lago! Va doresc mult succes acolo, si acada in Romania!"
    },
    {
      "name": "Reply by Jenny Elena to Constantin Stancescu's comment 2 weeks",
      "text": "Constantin Stancescu exact"
    },
    {
      "name": "Reply by Cris Tina to Nicu Matei's comment 2 weeks",
      "text": "Nicu MateiAaaa, am înțeles și acum vreți votul înapoi în turul 2 sau despăgubire \n... Deci, excursia nu a fost banii românilor, dacă urmăriți postările doamnei Diana și poate îl vedeți și pe Trump prin postări.. dacă nu îl mai căutați în alte postări"
    },
    {
      "name": "Reply by Nicu Matei to Cris Tina's reply 2 weeks",
      "text": "Cris Tina dar cu care bani??? Are subvenții de la buget.!"
    },
    {
      "name": "Reply by Cris Tina to Nicu Matei's reply 2 weeks",
      "text": "Nicu MateiCu banii doamnei Senator și a celorlalți din grupul care s-au deplasat în America... Și o parte a romanilor simpatizanți SOS, care se află în America... Este ok, stați fără grijă! Să auzim de bine!"
    },
    {
      "name": "Reply by Nicu Matei to Cris Tina's reply 2 weeks",
      "text": "Cris Tina???am dubii.!"
    },
    {
      "name": "Leonn Wanderer 2 weeks",
      "text": "Probabil ceilalți politicieni Ro au maro în jurul gurii și de aceea nu s prezenți"
    },
    {
      "name": "Costi Costi 2 weeks",
      "text": "Diana președinte"
    },
    {
      "name": "Maria Costea a week",
      "text": "Ioane,ce cauti aici?Ma abtin,ca e Vinerea mare,mergi acolo unde te simti bine,nimeni nu te tine aici!Dumnezeu sa-ti lumineze sufletul!"
    },
    {
      "name": "Leonn Wanderer 2 weeks",
      "text": "Tutele din alte partide de ce nu s acolo?"
    },
    {
      "name": "Maria Costea a week",
      "text": "Pace,lumina si iubire noua tuturor!"
    },
    {
      "name": "Maria Enache 2 weeks",
      "text": "Si Trumph unde e a plecat in concediu?"
    },
    {
      "name": "Nicoletta Dragomir 2 weeks",
      "text": "Felicitări Doamna Diana Sosoaca."
    },
    {
      "name": "Rebelin Adevereanu 2 weeks",
      "text": "Valoroasa curului ..."
    },
    {
      "name": "Begea Morar 2 weeks",
      "text": "Felicitări"
    },
    {
      "name": "Anton Kant Emmanuel 2 weeks",
      "text": "Elena Lasconi Președinte și Diana Iovanovici Șoșoacă- Oficial Prim-ministru. Dacă vom avea aceste două doamne de fier, România se poate schimba în bine."
    },
    {
      "name": "Reply by Ulise Hornea to Anton Kant Emmanuel's comment 2 weeks",
      "text": "Anton Kant Emmanuel Amîndouă aparțin trecutului."
    },
    {
      "name": "Reply by Elena Lenu to Anton Kant Emmanuel's comment 2 weeks",
      "text": "Anton Kant Emmanuel doamne fereste..."
    },
    {
      "name": "Reply by Victoria Enasel to Anton Kant Emmanuel's comment 2 weeks",
      "text": "Anton Kant Emmanuel tu te auzi ce zici? E de doamne fereste lasconi.....\nForza doamna Diana"
    },
    {
      "name": "Reply by Anisoara Palos to Anton Kant Emmanuel's comment a week",
      "text": "Anton Kant Emmanuel Se duce Țara de râpă \nsa ne ferească Dumnezeu"
    },
    {
      "name": "Reply by Vasile Ciubotariu to Anton Kant Emmanuel's comment 2 weeks",
      "text": "Anton Kant Emmanuel cu lasconi chiar ca mi anulez cetățenia română"
    },
    {
      "name": "Reply by Arvinte Mariana to Anton Kant Emmanuel's comment 2 weeks",
      "text": "Anton Kant Emmanuel Fara Lasconi poate !"
    },
    {
      "name": "Reply by Rodi Arseni to Anton Kant Emmanuel's comment 2 weeks",
      "text": "Anton Kant Emmanuel ai mancat ciuperci ?? Lasconi..??? Ce sa caute ea la carma tarii..??? E pe dinafara...."
    },
    {
      "name": "Reply by Domnica Hedes to Anton Kant Emmanuel's comment 2 weeks",
      "text": "Anton Kant Emmanuel Amindoua pe topogan"
    },
    {
      "name": "Ioan Cesa 2 weeks",
      "text": "Ce bine va sta la poze pe bani multi,dar sa faceti ceva pentru poporul Roman nu va indura inima toti lingeti clantele peste tot dar realizari nimic"
    },
    {
      "name": "Radu Dorina 2 weeks",
      "text": "Poze și iar poze .......in rest vorbe."
    },
    {
      "name": "Petrisor Stancu 2 weeks",
      "text": "Voi care tot jicniti ,o antrebare ? De ce nu este invitat si marele suveranist CG? Semeon de ce nu este invitat ? Ori aveti neuronul obosit ,ori chiar nu va preface ti ."
    },
    {
      "name": "Marius Guceanu 2 weeks",
      "text": "Te - ai dus sa te distrezi pe banii poporului rusine sa iti fie"
    },
    {
      "name": "Ioan Ciobanu 2 weeks",
      "text": "La spalat vase la cumatria lui Sprinceana"
    },
    {
      "name": "Elena Lenu 2 weeks",
      "text": "Nici cu una..."
    },
    {
      "name": "Candy Neacsu 2 weeks",
      "text": "Pai ai zis că îl întâlnești personal pe Trump și că o să-i spui de problemele țării! Deci, te-ai intilnit???"
    },
    {
      "name": "Georgeta Ungureanu 2 weeks",
      "text": "ROMANIA strigā tare, DIANA Presedinte si SOS la Guvernare"
    },
    {
      "name": "Reply by Aura Buiac to Ioan Cesa's comment 2 weeks",
      "text": "Ioan Cesa Dar tu , ce ai facut in viata ta pt romani ???"
    },
    {
      "name": "Reply by Nina Nina to Radu Dorina's comment 2 weeks",
      "text": "Radu Dorina Fa tu mai mult !"
    },
    {
      "name": "Reply by Ana Mihali to Radu Dorina's comment 2 weeks",
      "text": "Măi proștilor sunteți niște proști și niște handicapați bătuți în cap și nici idioți ăsta sunteți"
    },
    {
      "name": "Reply by Radu Dorina to Ana Mihali's reply 2 weeks",
      "text": "Ana Mihali \nde ce !!!????..ptr.ca nu punem botul la poze sau nu ascultam vorbe \"frumoase\", ca în loc de fapte........doar dezbinari!!!"
    },
    {
      "name": "Reply by ΕλένηΜ Ελένη to Radu Dorina's reply 2 weeks",
      "text": "Radu Dorina Treci la treabă și nu aștepta cu gura căscată și mâna întinsă, lasă bârfa și dezbinările. Asta sunt faptele tale?!"
    },
    {
      "name": "Reply by ΕλένηΜ Ελένη to Marius Guceanu's comment 2 weeks",
      "text": "Marius Guceanu dar tu ce faci pentru țara ,să meargă bine?Este singurul politician care se plimba pe banii țării?Rușine să-i ți fie că te tine sa- i ceri explicații doar d- nei Diana.La ceilalți nu te tine elasticul?"
    },
    {
      "name": "Reply by Apostol Cristina to Candy Neacsu's comment 2 weeks",
      "text": "Candy Neacsu Urmează!"
    },
    {
      "name": "Reply by Marius Muresan to Apostol Cristina's reply 2 weeks",
      "text": "Apostol Cristina De unde stii ce urmeaza?"
    },
    {
      "name": "Ionel Ivanovici 2 weeks",
      "text": "FELICITARÍ MAMA NATIUNII, VIITORUL PRESEDINTE AL ROMANIEI MARI ÚNICA SALVARE PUNCT"
    },
    {
      "name": "Romulus Pascal 2 weeks",
      "text": "Vă iubim foarte mult mama națiunii rămâne !!!\nȘi suntem alături de dumneavoastră cu sufletul și cu inima !\nBunul Dumnezeu să vă binecuvânteze !"
    },
    {
      "name": "Georgeta Ungureanu 2 weeks",
      "text": "DIANA scrie Istorie, este pentru prima datā, când Oameni politici din România au fost invitati la resedinta presedintelui Americi,asta spune multe, România strigā tare,DIANA Presedinte si SOS la Guvernare"
    },
    {
      "name": "Rodica Rodicaa 2 weeks",
      "text": "DİANA PREŞEDİNTELE ADEVÂRAT AL ROMÂNİEİ CARE SALVEAZÂ POPORUL ROMÂN Şİ ROMÂNİA"
    },
    {
      "name": "Reply by Rodica Pascanu to Rodica Rodicaa's comment 2 weeks",
      "text": "Rodica Rodicaa dacă poporu o va sustine va fi presedinte"
    },
    {
      "name": "Iliana Dica 2 weeks",
      "text": "Româncă noastră o femeie puternica care se cunoaște ca lupta cu tărie și cu \npentru tara și poporul ei.. Toate rugăciunile sa fie auzite și binecuvantate.. Diana Ivanovici Sosoaca"
    },
    {
      "name": "Reply by Constantina Scărlatescu to Iliana Dica's comment 2 weeks",
      "text": "Iliana Dica sa fie auzita la socola sau la nr. 9."
    },
    {
      "name": "Ceausescu Corina 2 weeks",
      "text": "Respect doamna Diana Șosoaca"
    },
    {
      "name": "Cristina Zaharia 2 weeks",
      "text": "FELICITĂRI DOAMNA DIANA IOVANOVICI SOSOACA, VA IUBESC! DUMNEZEU SA VA BINECUVINTEZE SI SA VA AJUTE SA SCOATEȚI ROMÂNIA DIN MAINILE GLOBALISTILOR."
    },
    {
      "name": "Vasilica Mihai 2 weeks",
      "text": "RESPECT SI FELICITARI DOAMNA DIANA !!"
    },
    {
      "name": "Ana Maria 2 weeks",
      "text": "Ce-a mai puternică Doamna din Romania Diana Sosoaca Președintele României SOS România"
    },
    {
      "name": "Niculita Alin 2 weeks",
      "text": "Nicu Matei auzi băi dar PSD PNL USR UDMR HAUR cîte vizite a avut fără să arate și ce a adus plus valoare pentru Romînia inteligentule Diana Iovanovici-Șoșoacă a fost invitată nu sa dus ca Milogi tăi pe care i-ai votat ani la rînd și să d… See more"
    },
    {
      "name": "Elena Ariton 2 weeks",
      "text": "Bine ca nu ai luat președenția R0,eram de rasul lumii,sa te duci cu miloaga,sa te impui forțat pe la alte tari doar pt a te afirma ca paratoare,denigratoare instiga toare a tarii!Ai luat locul lui Iohanis?fii modesta,cinstita,onesta,necunoscuta, decat … See more"
    },
    {
      "name": "Reply by Iliana Dica to Constantina Scărlatescu's reply 2 weeks",
      "text": "Constantina Scărlatescu ați fost pe acolo.. \n???!!"
    },
    {
      "name": "Reply by Nicu Matei to Niculita Alin's comment 2 weeks",
      "text": "Niculita Alin sunt unul care am votat sos, și cu votul meu a ajuns europarlamentar. Azi îmi pare rău.!reprezintă țara cu demnitate????,la d sprânceană??? Ar trebui să vă fie rușine. Nu merităm să fim jigniți doar că ne-am TREZIT.! ,, Toamna se numără b… See more"
    },
    {
      "name": "Reply by Nicu Matei to Niculita Alin's comment 2 weeks",
      "text": "Niculita Alin unde a fost invitată???,la botezul lui sprânceană???,pentru ce a cerut scuze lui sprânceană???. Cei care trebuie să se trezească sunteți voi.! Doamne ajută.!"
    },
    {
      "name": "Reply by Cris Tina to Nicu Matei's reply 2 weeks",
      "text": "Nicu MateiȘi cu votul dumitale și fără oricum ajungea europarlamentar, stați fără grijă... fiindcă suntem prea mulți care am votat-o pe doamna Diana și pe care o susținem în continuare... Acum se face cernerea..."
    },
    {
      "name": "Ioan Ioan Lungu 2 weeks",
      "text": "Marș fa !!! Numa latri , învață Civilizație"
    },
    {
      "name": "Niculita Alin 2 weeks",
      "text": "Doamna Diana Ivanovici Șosoaca va rog frumos solemn din inimă nu mai ieșiți să apărați nici un Romîn lăsați sai apere Guru SIMION Bețivul Ponta nu mai ieșiți să apărați că nu merită își merită soarta toți acești bătuți în cap va … See more"
    },
    {
      "name": "Elena Stoica 2 weeks",
      "text": ",Fiti binecuvintata si duceti gindurile Romaniei in toate tarile lumii.\nFiti vocea poporului Roman pretutindeni."
    },
    {
      "name": "Marioara Ciherean 2 weeks",
      "text": "Marșșș scîrbă ordinară nu sînteți vrednici nici să-i pronunțați numele."
    },
    {
      "name": "Ana-Maria Tafo 2 weeks",
      "text": "Acesta a fost evenimentul la care de fapt a participat (a se citi și comentariile de la postarea din link-ul de mai jos):\nhttps://www.facebook.com/share/1NkYQPSwAW/"
    },
    {
      "name": "Varga Alexandru 2 weeks",
      "text": "UNDE E TRUMP? CĂ PE ȘOȘOACA TOT O VĂD!"
    },
    {
      "name": "Camelia Dimulescu 2 weeks",
      "text": "Si marmota invelea ciocolata."
    },
    {
      "name": "Reply by Mihaela Ccia to Ioan Ioan Lungu's comment 2 weeks",
      "text": "Ioan Ioan Lungu Marș wai !!! Numa latri , învață Civilizație"
    },
    {
      "name": "Reply by Apostol Cristina to Varga Alexandru's comment 2 weeks",
      "text": "Varga Alexandru Urmează!"
    },
    {
      "name": "Reply by Ana Mihali to Varga Alexandru's comment 2 weeks",
      "text": "Așa proști ca voi și demeți nimeni nu m ai întâlnit nu ești animal sălbatice ce sunteți mânca v ar boala să vă mănânce"
    }
  ]
}