{
  "url": "https://www.facebook.com/ministeruldeinterne/posts/pfbid0di4J1tBDVyX5VCZpoztts2Jn2NcPsCkoexuKujFtipKdv8crcFmBBNs52CerFrxbl",
  "comments": [
    {
      "name": "Ecaterina Gusoaie 6 days",
      "text": "Nu ."
    },
    {
      "name": "Daniel Florian Iosif 6 days",
      "text": "Amintitiva ca de fiecare data la început orice a fost lăsat la alegerea fiecăruia, după un timp s.a impus acest lucru și aici ma refer în general , în toamna se lansează moneda euro digital în paralele cu cele din prezent , iar toate lucrurile merg sp… See more"
    },
    {
      "name": "Sisu Cristian 6 days",
      "text": "aștept comentariile ălora care nu vor sa fie cipați, urmăriți, ascultați sau ce le mai debitează mintea"
    },
    {
      "name": "Dorina Gavan 5 days",
      "text": "Postarea asta e cel mai bun test IQ \n Se vede rezultatul instant, nu se pierde timp cu multe intrebari si interpretarea rezultatelor. Singura problema e ca și astia voteaza si ca sunt majoritari, de-aia nu ne venim in fire de atat amar de vreme"
    },
    {
      "name": "Leo Panchiosu 6 days",
      "text": "Comentariile sunt senzație mondială…ferească Dumnezeu!\nVorba lui Lăpușneanu e din ce în ce mai actuală!"
    },
    {
      "name": "Bogdan Raul 6 days",
      "text": "Și mi-am dat seama că am la țară găini mult mai deștepte decât sunt unii ce lasă comentarii pe aici…"
    },
    {
      "name": "Guven Salim Andrei 6 days",
      "text": "Tata dacă și astea funcționează precum cardurile de sănătate, mai bine rămânem la cele clasice"
    },
    {
      "name": "Mari Marinela 6 days",
      "text": "Nu mulțumesc făceți-vă voi rămân pe cel clasic, dacă funcționează buletinele pe baza softului când ai o treaba la o instituție și trebuie scanat și în momentul ala nu le merge softu sau nu au internet te piși pe el buletin electronic"
    },
    {
      "name": "Lavinia David 6 days",
      "text": "Se adeverește Scriptura...!!! Nu acceptăm buletinul cu cip!"
    },
    {
      "name": "Clau Claudiu 6 days",
      "text": "Ce atâta graba pentru cartea asta electronica?Când expira actualele,fiecare sa opteze fie pentru modelul electronic,fie pentru cel clasic.Ideea este sa se respecte DREPTUL fiecăruia de A ALEGE!"
    },
    {
      "name": "Ana Podariu 6 days",
      "text": "Neinteresant!"
    },
    {
      "name": "Daniela Octaviana 6 days",
      "text": "Nu, multumesc!"
    },
    {
      "name": "Axentea Iulia Maria 6 days",
      "text": "Din comentarii, trag concluzia că ne merităm soarta."
    },
    {
      "name": "Ciprian Dulgheru 5 days",
      "text": "Am citit mare parte din comentarii și nu pot decât să mă închin!.Câtă ..lipsa de substanță cenușie ! Ne merităm soarta . Nu suntem în stare să ne documentăm și să ne educăm dar suntem premianți la dat cu părerea !!!"
    },
    {
      "name": "Bianca Adela Sas Molnar 5 days",
      "text": "Eu am intrat pentru comentarii. Cati dintre voi aveti oare un card de rezidenta in strainatate? E cu cip, aruncati-l repede \n Acolo nu aveti de ales, dar in Romania comentati pentru orice."
    },
    {
      "name": "Cirlig Grigore 6 days",
      "text": "NU ESTE OBLIGATORIU,ATENTIE ESTE OPTIONAL,PE INTELES,CE AVANTAJE WAUUU SUNT CU CARDURILE BANCARE(UNDE SE BAGA BANI SI ATAT CA SA LIMITEZE BANII LICHIZI,SA VADA MEREU SALARIILE/BONURILE DE TOATE FELURILE)FORTATI DE GUVERNANTI ANGAJATORII(GUVERNANTII IAU… See more"
    },
    {
      "name": "George Geo Rosulescu 6 days",
      "text": "Nu mi trebuie așa ceva...ramin la cel vechi și clasic."
    },
    {
      "name": "Sorin Gabriel Sanduleanu 6 days",
      "text": "Ai drq problema cu cardurile de sănătate nu au rezolvat o nici acum dar se grăbesc cu cărțile noi de identitate..."
    },
    {
      "name": "Bălă Daniel 6 days",
      "text": "Eu vreau tot model vechi!"
    },
    {
      "name": "Marieta Gheorghita 6 days",
      "text": "In prima etapa ti se da impresia ca ai de ales. Peste putin timp este practic impusa. Asa e in Italia . Noi cei care mai avem modelul vechi , pe langa faptul ca la momentul expirarii, vrei nu vrei se face electronic, in momentul de fata sunt anumite pl… See more"
    },
    {
      "name": "Maya Mihaela 6 days",
      "text": "Neinteresant"
    },
    {
      "name": "Andreea Brws 6 days",
      "text": "Genial! Acum pot avea un buletin cu cip ultra high-tech… ca să stau la coadă în format digital.\nRomânia digitală: „Ți-am pus cip, da’ tot vii cu dosaru’.”\nÎntre timp, în Danemarca, semnez contracte, trimit acte și vorbesc cu statul de pe telefon, cu Mi… See more"
    },
    {
      "name": "Nerghis Lucian 6 days",
      "text": "Era ideal dacă aveau cardul de sănătate implementat."
    },
    {
      "name": "Iancu Lucian 6 days",
      "text": "Dar de ce avem nevoie astea ? ? ? Ce nu merge cu alea vechi?"
    },
    {
      "name": "Marin Florin 6 days",
      "text": "Au si Popa cu icoana la intrare ca mai avem oameni cu probleme mintale in Romania \nAm intrat si noi in Rand cu Europa intr-un final"
    },
    {
      "name": "Meda Marcon 6 days",
      "text": "Hai...ca va cipeaza pe toti"
    },
    {
      "name": "Ahmed Turcu 6 days",
      "text": "Nu multumesc,"
    },
    {
      "name": "Andrada Dragomir 5 days",
      "text": "Sa stiti ca va iau astia datele si de pe TikTok. Ca sa fiti siguri ca nu va urmareste nimeni, taiati internetul, incercati sa va mutati la tara intr-un sat cat mai indepartat si, ca sa treaca timpul mai usor, faceti o gradina, cresteti niste animale… D… See more"
    },
    {
      "name": "Andrei Damian 6 days",
      "text": "Nu simt nevoia , nu mă ajută cu nimic , oricum din venitul brut omul rămâne cu mai puțin de 20% din salariu să îl folosească pentru el"
    },
    {
      "name": "Dorina Dorina 5 days",
      "text": "Buletinul mamei mele este valabil până în anul 2073 ( mama având vârsta actuală peste 70 de ani) ... trebuie schimbat? \n Cer părerea sistemului corupt din românia"
    },
    {
      "name": "Anca Voiculescu 6 days",
      "text": "Nu ,mulțumesc...."
    },
    {
      "name": "Catalin Larion 5 days",
      "text": "Umblu de ani de zile cu portofel de camatar dupa mine doar ca sa intre buletinul vechi. Abia astept sa il schimb si sa trec la formatul mic."
    },
    {
      "name": "Cristian Petru Ruscu 6 days",
      "text": "....asteptam si pentru celelalte judete.\nFaptul ca s-a eliberat procesul doar pentru Cluj si Bucuresti....nu e mare branza."
    },
    {
      "name": "Andy 5 days",
      "text": "Ministerul Afacerilor Interne, Romania se poate solicita noua carte de identitate si la evidenta populatiei din alt sector fata de cel unde am domociliu?"
    },
    {
      "name": "Mihai Bilc 6 days",
      "text": "Nu este mare șmecherie. Am de 1 an CEI . Veți întâmpina mici probleme în anumite locuri unde aveți nevoie de prezentarea CI respectiv nu poți încărca față/ verso în anumite sisteme de verificare ! De asemenea inafara țării sunt mici probleme cu verificarea !"
    },
    {
      "name": "Maria Foltache 6 days",
      "text": "Nu inteleg de ce nu este disponibila acesta optiune in toata țara.\nVorbiti de cărțile astea electronice, de vreo 4-5 ani, dar din nefericire, doar gura e de voi."
    },
    {
      "name": "Liliana Andrei 6 days",
      "text": "Prima data sa vedem pe functionari CFI România ca au și dupa voi functionarii publici"
    },
    {
      "name": "Adrian Beciu 6 days",
      "text": "Asteptam si la Constanta, cat mai repede."
    },
    {
      "name": "Ion Dacian 6 days",
      "text": "Follow"
    },
    {
      "name": "Cosmin Alexandru 9 hours",
      "text": "scaune pentru toti care au intrat sa citeasca comentarii"
    },
    {
      "name": "Inna Neacsu 5 hours",
      "text": "Mi-am făcut programare săptămâna trecută,vineri, iar azi am fost și mi-am făcut CEI. Acum aștept să fiu anunțată când o pot ridica."
    },
    {
      "name": "Adrian Valentin 6 days",
      "text": "Citesc comentariile și mă minunez... Unii nu meritați nici certificatul de naștere..."
    },
    {
      "name": "Ionut Stanciu 6 days",
      "text": "NICIODATĂ !!!"
    },
    {
      "name": "Vero Ilinca 6 days",
      "text": "Nu. Mulțumesc"
    },
    {
      "name": "Alexandru Alexandru 6 days",
      "text": "UMILINȚA SUPREMĂ:\nCÂND ROMÂNII MOR DE FOAME, GUVERNUL SE SCALDĂ ÎN LUX! … See more"
    },
    {
      "name": "Ion Ion 6 days",
      "text": "Marsi ma cu prostiile voatre cine accepta asa ceva nare de at dar va regreta mai tarziu"
    },
    {
      "name": "Geo Gheorghe Todireasa 5 days",
      "text": "Am sa las și eu un comentariu de grădiniță, sa se bucure cei care este deștepți, și ei e mulți, și noi restul e proști!\nLa început orice e liber, ți se prezintă ca ceva incredibil de bun, marketing în toată regula! Sa ne imbrancum repede toți, îți dai… See more"
    },
    {
      "name": "Titi Roman 6 days",
      "text": "Am intrat pentru comentarii."
    },
    {
      "name": "Iulian Caldararu 5 days",
      "text": "Ministerul Afacerilor Interne, Romania procesul de programare de 2 lei. Am facut solicitarea la 15:00 in urma căreia trebuia sa primesc un mail sa confirm programarea în 30 min maxim , altfel se anulează programarea. Am primit mailul la 21:00 . Dvs ave… See more"
    },
    {
      "name": "Chiriac Florin 5 days",
      "text": "Nu mulțumesc!"
    },
    {
      "name": "Elisabeta Pop 6 days",
      "text": "Nu, multumesc"
    },
    {
      "name": "Mihaila Daniela-Mihaela 6 days",
      "text": "Nu mulțumim."
    },
    {
      "name": "Tiberiu Gherghel 6 days",
      "text": "Am buletin făcut acum vreo două luni pentru ca expira. Pot să îl schimb fără toată procedura ( titular spațiu…)?"
    },
    {
      "name": "Nicoleta Str 6 days",
      "text": "Și dacă vrem să solicităm în continuare vechile tipuri de acte de identitate, ce piedici ni se pun???"
    },
    {
      "name": "Bogdan Stoian 5 days",
      "text": "Si unde mai punem stampila care atesta ca am participat la vot, daca e de dimensiunea unui card ?"
    },
    {
      "name": "Ramona Ivan 5 days",
      "text": "Începând de mâine ne pregătim să votăm \nscăpăm de voi repede"
    },
    {
      "name": "Cristian Ignat 6 days",
      "text": "Felicitari pentru platforma!! Foarte usor s-a putut face programarea!! Insa e o problema cu pagina cu documentele necesare, da eroare cand intru. Iar pentru taxa prin ghiseul nu imi scrie suma si nici nu o pot plati. Ma puteti ajuta?"
    },
    {
      "name": "Lucian Andrei 5 days",
      "text": "Locuiesc si am domiciliul in sectorul 3, dar nu am mai gasit loc disponibil la centrele de evidenta a populatiei din sectorul 3, pot sa imi fac programare pentru schimbare in alt sector ?"
    },
    {
      "name": "Andreea Luiza 5 days",
      "text": "Nu vrem"
    },
    {
      "name": "Marius Costandachi 5 days",
      "text": "Nu"
    },
    {
      "name": "Bucur Marcela 6 days",
      "text": "Nu multumesc!"
    },
    {
      "name": "Ciuchi Ovidiu 5 days",
      "text": "Cata vrăjeală... posibilitatea de a utiliza ca documente de călătorie...cu aialaltă nu era la fel?"
    },
    {
      "name": "Alexandru Iordache 4 days",
      "text": "Am salvat postarea asta si de fiecare data cand am o zi proasta revin sa citesc comentariile"
    },
    {
      "name": "Gygy Draghici 6 days",
      "text": "Nu mulțumesc"
    },
    {
      "name": "Adrian Mares 5 days",
      "text": "Mulți proști mai sunt in țara asta! Înapoi in Evul mediu timpuriu. Poate cu ocazia asta renunțați și la rețelele sociale sa nu vă mai prostească suplimentar vreun mesia."
    },
    {
      "name": "Pavelescu Andreea 5 days",
      "text": "te uiti printre comentari si te crucesti"
    },
    {
      "name": "Ingrid Serenela Moldoveanu 5 days",
      "text": "In Ilfov cand va fi posibil?"
    },
    {
      "name": "Sorin Anghel 6 days",
      "text": "https://depabd.mai.gov.ro/documente_necesare.html - nu functioneaza"
    },
    {
      "name": "Paul Voicu 5 days",
      "text": "Io vreau să știu daka se poate scana cartea asta electronică la intrarea în tunelul dacic. Ar ajuta mult pentru 90% din oamenii care komenteaza aicisha."
    },
    {
      "name": "Florin Gheoca 6 days",
      "text": "Și restul județelor?"
    },
    {
      "name": "Mihaela Timpu 5 days",
      "text": "Nu îmi ajunge o pungă de semințe ca să citesc toate comentariile"
    },
    {
      "name": "Catrina Mihai 5 days",
      "text": "Doamne ce bine. Sper sa pot ingloba si cipul ca să scap de cardul de sănătate. Si sa pot să-mi introduc si date despre sanatat in el. Foarte greu s-a mișcat asta cu noul buletin. Măcar in ceasul al 13 lea... Multumim"
    },
    {
      "name": "Ana Maria Capraru 5 days",
      "text": "La S4 nu este nicio data disponibila, ce programare sa facem?!"
    },
    {
      "name": "Eduard Kellerman 5 days",
      "text": "Pai si se da drumu sa se pot face programari sau...? Conform postarii, incepand cu ora 10 trebuia sa se poti face programare dar nu a functionat nici macar o secunda, cel putin pentru Bucuresti..."
    },
    {
      "name": "Mihai Barbu 5 days",
      "text": "Merge site ul in gol de o oră. Si sa vrei sa iei numarul fiarei pe tine si nu poti"
    },
    {
      "name": "Daniela Cristache 4 days",
      "text": "Asteptam si la Constanta!"
    },
    {
      "name": "Madalina Hodor 5 days",
      "text": "Buna ziua! Care sunt documentele necesare? Ministerul Afacerilor Interne, Romania Trebuie prezentat acelasi set de documente ca pentru emiterea unei noi carti de identitate la expirare?"
    },
    {
      "name": "Tavi Nicusor 5 days",
      "text": "Hai sictir cu cărțile voastre!"
    },
    {
      "name": "Gabriel Andrey 3 days",
      "text": "Asa ne va eticheta ca pe caini si va avea o baza de date cu noi cu ce probleme de sanatate, amprenta,bani, poate chiar si locatie"
    },
    {
      "name": "Mihaila Daniela-Mihaela 6 days",
      "text": "Înșelătorie la fel a fost și cu vaxx..."
    },
    {
      "name": "Elena Gherase 6 days",
      "text": "Ministerul Afacerilor Interne, Romania mi-am facut programare dar in momentul in care incerc sa aflu ce acte imi sunt necesare, nu merge linkul. De asemenea, am vazut ca este un termen destul de mare pana la eliberare din momentul in care depunem actel… See more"
    },
    {
      "name": "Ion Munteanu 6 days",
      "text": "Nu,mulțumesc!"
    },
    {
      "name": "Marius Andrei 5 days",
      "text": "Am o nelamurire si poate gasesc raspuns aici.\nM-am programat pentru a obtine CEI; cererea necesara pentru eliberarea CEI o completez la sediul din Cosbuc (sector 5 Bucuresti)? Si extrasul acela de carte funciara mi se pare dificil de obtinut, pot veni… See more"
    },
    {
      "name": "Velu Prodan 4 days",
      "text": "Neinteresant !"
    },
    {
      "name": "Bodnariuc Silvia Vasile 4 days",
      "text": "Este trecut pe ele si de cate ori ai fost injectat si cat de expirat era ,,pfeizerul,,?"
    },
    {
      "name": "Alexandru Robert 5 days",
      "text": "Lasa ca noua ne place mai mult cel vechi!"
    },
    {
      "name": "Madalina Avram 5 days",
      "text": "Pagina pentru Bucuresti nu functioneaza. S-a blocat? S-au ocupat toate zilele din calendar? Calendarul nu este activ, nu se pot face programari"
    },
    {
      "name": "Viorel Topala 4 days",
      "text": "Băi fraților, lăsați-mi și mie un slot liber la Veranda. Nimeni nu-l vrea, dar s-au ocupat toate programările până în iunie..."
    },
    {
      "name": "Veronic Boaka 5 days",
      "text": "Eu am plătit 70 lei, de 10 ori prețul celei normale și degeaba! E valabilă, dar nu are nimic din ceea ce era scris că are! Trebuie să mai plătesc să fac una cu semnătura electronică și card de sănătate.mi s-au cerut PIN-uri, dar ,de ce oare, dacă știau… See more"
    },
    {
      "name": "Gaby Oancea 2 days",
      "text": "Expirat"
    },
    {
      "name": "Viorel Lupu 4 days",
      "text": "Nu"
    },
    {
      "name": "Vlad Grigore 6 days",
      "text": "NU!"
    },
    {
      "name": "Gaby Oancea 2 days",
      "text": "Expieat"
    },
    {
      "name": "Mariana Zamfir 5 days",
      "text": "Nu"
    },
    {
      "name": "Luc Constantin 6 days",
      "text": "Excelent! În Spania au acest document de ani buni… era timpul"
    },
    {
      "name": "Cătălin Iloaie 5 days",
      "text": "Gratuit,exact ca vaccinul!"
    },
    {
      "name": "Andrei Kristof 5 days",
      "text": "Sa va iau cărțile în .... mai părtași la lovitura de stat care apărați hoția și pe labaru de predoiu și pe toți infractori la costum"
    },
    {
      "name": "Chirca Gabriela Nina 5 days",
      "text": "Profil pe facebook, acces non-stop la net, smart tv, dar nu vrei \u0022cip\u0022"
    },
    {
      "name": "Dilea Geo 5 days",
      "text": "Peste 10 ani veți avea și ce n-ați mâncat în acest card"
    },
    {
      "name": "Ştefania Oprina 5 days",
      "text": "Iar s-au dat programările pe sub mâna"
    },
    {
      "name": "Adi Spînu 6 days",
      "text": "Da,o să alegem buletinul clasic nu cel cu cip- cirip"
    },
    {
      "name": "Alex Crisan 5 days",
      "text": "Halal natie!\nBine ca avem toti card bancar cu cip unde sunt introduse toate detaliile NUME PRENUME CNP ::))… See more"
    },
    {
      "name": "Cristina Firicel 5 days",
      "text": "Nu doresc"
    },
    {
      "name": "Alexandru Pop 2 days",
      "text": "Turul doi anapoi! George Calinescu presedinte!"
    },
    {
      "name": "Mate Eugen 5 days",
      "text": "In Timișoara când ?"
    },
    {
      "name": "John John 5 days",
      "text": "La ce ne ajuta?"
    },
    {
      "name": "Herteli Valeria 3 days",
      "text": "Vreau 2"
    },
    {
      "name": "Neguț Ovidiu 5 days",
      "text": "În București nu funcționează programarea - nu poți selecta o zi"
    },
    {
      "name": "Marcel Dragomir 4 days",
      "text": "Doamne cita incultura .Aveți carduri bancare card de bonuri ,card de sănătate, telefon tv smart.ce sa va mai controleze mai oameni buniPe deasupra mai aveți și vreo doi vecini care toarna tot.Hai sa auzim numai de bine"
    },
    {
      "name": "Petru Rares 6 days",
      "text": "Am o presimțire că dacii suverani, credincioși și iubitori de înțelepciune rusească o să aibă ceva de comentat."
    },
    {
      "name": "Giulian Buluc 6 days",
      "text": "In Ilfov când?"
    },
    {
      "name": "Maria Calin 5 days",
      "text": "Nu am ancredere !"
    },
    {
      "name": "Mariana Dinescu 5 days",
      "text": "Nu vrem"
    },
    {
      "name": "Vasilica Ilie 6 days",
      "text": "Nu , Multumesc !"
    },
    {
      "name": "Anne Amy 5 days",
      "text": "NU .....decât dacă ne lăsați sa ne punem poza un selfie editat de pe rețelele de socializare ....\nDacă devine obligatoriu noul tip de buletin propun sa actualizați și arhivele și sitemul astfel încât sa nu ne mai cereți acte de la Adam și Eva și sa ne… See more"
    },
    {
      "name": "Brucher Marina 5 days",
      "text": "Nu multumesc ! Ferească Domnul ! Ce se intâmplă daca \u0022le cade\u0022 sistemul ... se pierd o parte din date, se amestecă, ... EU dispar , nu mai am identitate . Deocamdată gestionarea acestor bănci de date la mărețul ANAF, casa de sănătate, bănci , administ… See more"
    },
    {
      "name": "Iulia Jalbă 6 days",
      "text": "Nu mulțumesc nam nevoie"
    },
    {
      "name": "Ludmila Antohi 5 days",
      "text": "Si uite-asa se baga omul de bunăvoie în lagărul digital si se mai crede si mai deștept ca altii..."
    },
    {
      "name": "Anne Marie 5 days",
      "text": "Pai nu ne putem programa, sunt blocate programările."
    },
    {
      "name": "TiGa Daniel 6 days",
      "text": "Si daca nu vrem?\nEste cumva obligatoriu?"
    },
    {
      "name": "Luminița Stroe 5 days",
      "text": "Ana Uncuta comentariile"
    },
    {
      "name": "Deaconu Florentina Raluca 6 days",
      "text": "Tot discriminare!?Are si \n ..noi tot la coada Europei?"
    },
    {
      "name": "Dumitru Rosca 3 days",
      "text": "Avantajele le.am inteles dar va rog sa spuneti si dezavantajele..."
    },
    {
      "name": "Felicia Floristean 6 days",
      "text": "Normal ar trebui sa se dea cand expira buletinul, si cei care il fac prima data la 14 ani. Primariile trebuie sa se ocupe de buletine asa nu se fac cozi la politie, trebuie schimbat si sistemul de gandire"
    },
    {
      "name": "Henry Stephane 5 days",
      "text": "Faceți va voi"
    },
    {
      "name": "Mona Pascal 6 days",
      "text": "Nu mulțumesc în octombrie trrbuie să-mi schimbe buletinul \nAm un singur neuron \nnu vreau să-l pierd \nCe opțiuni am ????"
    },
    {
      "name": "Florin Pavel 5 days",
      "text": "Ministerul Afacerilor Interne, Romania,nu se pot face programari in București, nu sunt date disponibile."
    },
    {
      "name": "Claudiu Martin 2 days",
      "text": "Baia mare pe cand ?"
    },
    {
      "name": "Roșu Florin Ionuț 6 days",
      "text": "Când o sa putem sa o solicitam și la ambasadele din Europa?"
    },
    {
      "name": "Adrian L Adrian 5 days",
      "text": "Din cate vad in conentariile la acest articol, se pare ca MAI ul a infiintat sectia de postaci autorizati MAI platiti din bani publici. Scopul lor este de a denigra si de a jigni pe toti cei care comenteaza negativ legat de CI Digital.... Asta imi aduc… See more"
    },
    {
      "name": "Constantin Cristian 6 days",
      "text": "Nu mă interesează mai puțin important !"
    },
    {
      "name": "Andrei Stan 5 days",
      "text": "Niciodată"
    },
    {
      "name": "Liliana Brasoveanu 4 days",
      "text": "Toate statele civilizate elibereaza CEI."
    },
    {
      "name": "Daniela Cancea 6 days",
      "text": "Cu copia dupa CI, ce facem?"
    },
    {
      "name": "Marin Alexandru 5 days",
      "text": "Toate buletinele expira pe 03.08.2031 , Clar au știut ce vor sa facă în 2025 sa implementeze aceste \u0022noii buletine\u0022 , sa nu credeți ca totul este asa o întâmplare. Agenda Bruxelului trebuie \u0022împlinita\u0022."
    },
    {
      "name": "Daniel Nedelcu 5 days",
      "text": "Nu vrem!"
    },
    {
      "name": "Dumitru Stan 6 days",
      "text": "Nu ma interesează"
    },
    {
      "name": "Ivan 6 days",
      "text": "Nu uitați să vă schimbați și portofelele"
    },
    {
      "name": "Raducu Mocanu 5 days",
      "text": "Mai bine spus ministerul afacerilor altora"
    },
    {
      "name": "Mario Marius 6 days",
      "text": "Aștept să revină buletinele vechi din hârtie"
    },
    {
      "name": "Daniel Buftea 5 days",
      "text": "Acasă și copiilor mei tot normala le o fac..și dacă va trebui sa emigrez va arăt că se poate si fără mizeria voastră de carte electronică.. poate mă enervez și îl țin pe ăla vechi așa expirat..tot eu sunt și tot datele mele nu expiră plasticul dictatorilor"
    },
    {
      "name": "Gabriela Pirvu 3 days",
      "text": "Nus de acord pt că persoanele cu handicap chiar dacă nu sint grad grav și se pot întreține Justin și guv Român ne discriminează de nu ne da voie să mergem în excursii internațional e nu în țară ,urăsc legile României"
    },
    {
      "name": "Yulian Yul 5 days",
      "text": "Tu ești nebun?? \n Reamintim că prima Carte Electronică de Identitate se eliberează gratuit pentru cetățenii români începând cu vârsta de 14 ani, în limita fondurilor asigurate prin Planul Național de Redresare și Reziliență (PNRR).??? Ăștia nus sănăto… See more"
    },
    {
      "name": "Florin Marinel 5 days",
      "text": "Oamenii s-au schimbat, sistemul bolșevic si propaganda, insa nu. Si pe pandemie la fel a funcționat cu serul eficient..."
    },
    {
      "name": "Ghiță-Sibisteanu Alexandru Alin 5 days",
      "text": "Oare cei care comentează ca \u0022paranoia\u0022 sunt constienti ca folosesc un smartphone?"
    },
    {
      "name": "Adrian Daniel 6 days",
      "text": "bre mie sa ami bagati cip de la epăl nu de la android ca la toti saraki!"
    },
    {
      "name": "Bogdan Jechil 5 days",
      "text": "Vrea să ne bage cipsuri"
    },
    {
      "name": "Elena Florina Șerban 5 days",
      "text": "Și dezavantajele? Tot ca la vaccin?"
    },
    {
      "name": "Marian Cornel 5 days",
      "text": "O mare vrajeala, procedura comunistă nu s-a schimbat, tot cu certificatul de naștere și 100 de acte pe care statul le are deja"
    },
    {
      "name": "Remus Andrei 5 days",
      "text": "Haideți oilor alegeți controlul total."
    },
    {
      "name": "Ionut Florin Dragomir 4 days",
      "text": "In Ilfov când??"
    },
    {
      "name": "Iustin Ciocoiu 4 days",
      "text": "In primele 6 luni vor fi alimentate cu cate 2500 de lei!\nBani pot fi retrasi incepand cu data de 1 iunie:))"
    },
    {
      "name": "Maria Maria 5 days",
      "text": "O noua carte de identitate cu cip , pentru ce??? Nu este o baza ca lumea de date, nu exista cititoare de card, nu exista angajati competenti sa le utilizeze si citeasca.. pentru ce atata iureș???"
    },
    {
      "name": "Ludmila Antohi 5 days",
      "text": "Desertaciune... uneltiri ale raului .. păcat, iar cade multa lume în capcana..."
    },
    {
      "name": "LC Mircea 5 days",
      "text": "Avem democrație, avem dezbateri publice, nu suntem conduși de Psihopați !"
    },
    {
      "name": "Ida Bogdan 5 days",
      "text": "Inutila, ca de obicei. Are cip dar cand te controleaza militienii trebe sa o ai fizic ca are cip dar e de forma \u0022nu\u0022 poate fi verificata online. Si pac iti arde o sanctiune :)) ieftin."
    },
    {
      "name": "Ionut Vorga 6 days",
      "text": "Pot sa aplic și io daca am carte de identitate provizorie"
    },
    {
      "name": "Adi Birsan 5 days",
      "text": "Niciodata."
    },
    {
      "name": "Mihaela Ccia 5 days",
      "text": "Nu vreau!!"
    },
    {
      "name": "Violeta Matei 5 days",
      "text": "E ok, deocamdată ma mulțumesc cu buletinul pe care il am \n nu e vorba de cip sau alte porcării, doar cand ma gandesc la ce cozi ar trebui sa stau si umblaturi. Astept să-mi expire cel vechi."
    },
    {
      "name": "Dumitrescu Bogdan 5 days",
      "text": "Mai las sa treacă două zile și pe urmă mă apuc de numărat și vă zic dacă ar fi ieșit Georgescu președinte..."
    },
    {
      "name": "Ceaplea Bogdan 5 days",
      "text": "Itp,u se face tot la 1 an?"
    },
    {
      "name": "Bogdan Nicolae 5 days",
      "text": "Nu e loc luna asta..."
    },
    {
      "name": "Ion Viorel 3 days",
      "text": "Nu sunt deacord cu Cipul ."
    },
    {
      "name": "Amalia Corina Von Blumröder 6 days",
      "text": "Pentru cetatenii cu domiciliu in strainatate cand?"
    },
    {
      "name": "Daniel Mirea 4 days",
      "text": "Bun. Lasand la o parte faptul ca daca intri in comentarii nu mai e nevoie sa mergi la stand up,parca vad ca te opreste “nenea militianul”,scoti noua carte de identitate,iar el zice “mmm,ce e asta?”"
    },
    {
      "name": "Mona Pascu 5 days",
      "text": "Abia aștept să ma cvintuplu cipez!"
    },
    {
      "name": "Daniel Puscas 4 days",
      "text": "Daca tot sunt atatia care refuza, pot primi unul cu extra cipuri? Eventual sa deschida usa, poate sa pot plati cu el..."
    },
    {
      "name": "Dan Bliţãrian 6 days",
      "text": "1. Este noua carte de identitate compatibila cu cip.ul din vaccin sau trebuie sa facem update?\n2. Avem acces si la informatia din H2O daca avem vaccin \u002B noua carte de identitate?"
    },
    {
      "name": "Sergey Serj 5 days",
      "text": "Dragi Bucureșteni nu le acceptați au cip și vor ști unde sunteți la amnti,amante,vor ști dacă înșelați statul,plus că au GPS"
    },
    {
      "name": "Cristiana Stefania 5 days",
      "text": "Astia care radeti, asa ati ras si la vaxinare!"
    },
    {
      "name": "Tincuta Gheorghiu 5 days",
      "text": "Niciodată!"
    },
    {
      "name": "Adina Formagiu 5 days",
      "text": "Se poate schimba înainte de expirare? Daca da, ce valabilitate i s ar da?"
    },
    {
      "name": "Tiricu Filofteia Adina 5 days",
      "text": "Cine dorește sa devină \u0022smart\u0022..sunt liberi sa o facă....partea tristă este ca nimeni nu se gândește la controlul total,ci doar sa fie cool....astea sunt \u0022beșini \u0022"
    },
    {
      "name": "Eva Vilceanu 6 days",
      "text": "Și în restul tarii,de când?În Oradea când ?"
    },
    {
      "name": "Ionuţ Gîrbaciu 5 days",
      "text": "Sunt aici pentru comentariile suveraniștilor / conspiraționiștilor care se sperie de cipul unui amărât de card, dar de telefonul de pe care scriu n-au nicio teamă... cred că dacă le-ar da 100 de lei la pachet cu noua CI, cei mai mulți dintre ei ar uita… See more"
    },
    {
      "name": "Ivan Florin 6 days",
      "text": "Si Ilfov?"
    },
    {
      "name": "Sorina Daian 5 days",
      "text": "Nu"
    },
    {
      "name": "Andreea Rusescu 5 days",
      "text": "Bună ziua! Există posibilitatea de a modifica o cerere? Din păcate, am completat greșit adresa de e-mail și nu am posibilitatea de a confirma programarea. Mulțumesc!"
    },
    {
      "name": "Cristina Prodan 6 days",
      "text": "Follow"
    },
    {
      "name": "Ionuț Laurențiu 5 days",
      "text": "Greu de crezut..."
    },
    {
      "name": "Andrei Mihăilă 6 days",
      "text": "Pt cei care comentează cu \u0022nu îmi fac\u0022 , \u0022nu vreau\u0022 etc: Staţi liniştiţi că noi putem dormi liniştiţi la noapte chiar și fără aceste informaţii de 2 lei și 50 de bani"
    },
    {
      "name": "Florin Cosmin Petcu 4 days",
      "text": "Lucru necurat, maică!"
    },
    {
      "name": "Bogdan Dread 5 days",
      "text": "Exista destule metode prin care statul tine controlul asupra cetățenilor, cu CNP ți se verifică și ultimul cent la ANAF, sau statutul de asigurat la CAS. Asta e doar o metoda de control mai directă. Cartea clasica de identitate e inca bună"
    },
    {
      "name": "Ady Bane 5 days",
      "text": "Si eu am sunat chiar ieri dim la sector 5 si au spus ca nu stiu nimic deocamdată, minciuni ale Ministerului"
    },
    {
      "name": "Daniel Popa 6 days",
      "text": "Ce documente sunt necesare pentru eliberarea noii cărți?"
    },
    {
      "name": "Cătălin Carac 2 days",
      "text": "Nu e bună domne, am citit eu la niște Șoșocari și la niște fani ai băiatului cu \u0022turul doi înapoi \u0022 că dacă îți faci carte de identitate din aia îți bagă cip în tine ca la vaccin."
    },
    {
      "name": "Gabriela Sinica 5 days",
      "text": "1,2 mii de comentarii spune tot"
    },
    {
      "name": "Ghilas Corina 5 days",
      "text": "Nu e nimic disponibil din ce vad pe site"
    },
    {
      "name": "Luminita Dinu 5 days",
      "text": "Sa stiti ca v-a picat platforma, nu poti selecta data, daca revi nu mai poti alege judet"
    },
    {
      "name": "Sara Or 4 days",
      "text": "Astia cu biblia, sunt mortali"
    },
    {
      "name": "Milki Milki 4 days",
      "text": "Sa va vad..la vot..cipati s.au liberi."
    },
    {
      "name": "Catalin Droj 5 days",
      "text": "Vai da ce fel de făpturi sunt in comentarii!!! \nDar nu mă mir deloc ,i-am recomandat la o doamnă să își facă card de fidelitate, pentru că doar cu acela intră anumite produse la reducere... răspuns: da pentru ce domnule? Să mă urmăriți ce fac pe acasă … See more"
    },
    {
      "name": "Nicoleta Herascu 5 days",
      "text": "Link-ul pentru programări nu funcționează, nu se pot face programări la o simulare pentru București. Poate dați și un comunicat când se pot face programări."
    },
    {
      "name": "Marian Florin 5 days",
      "text": "NU CATEGORIC"
    },
    {
      "name": "Toni Gal 5 days",
      "text": "Turul 2 anapoi"
    },
    {
      "name": "Octavian Jalbă 6 days",
      "text": "În Buzău când?"
    },
    {
      "name": "Erich Robert Reinholtz 5 days",
      "text": "Ministerul Afacerilor Interne, Romania aveţi un bug în formularul de înscriere - la componenta datepicker, toate datele sunt marcate by default ca fiind disabled. totodată, datele marcate ca fiind nedisponibile sunt consistente indiferent de locaţia se… See more"
    },
    {
      "name": "Michael Corbin 5 days",
      "text": "Este blocat in fiecare zi! Totul pe rosu si nimic liber! Slabut sistem"
    },
    {
      "name": "Christine Banciu 5 days",
      "text": "AnTo Nya ia-ți popcorn și"
    },
    {
      "name": "Gabriel Cojocaru 5 days",
      "text": "Pe cand și in restul României?"
    },
    {
      "name": "Georgiana Zecev 5 days",
      "text": "Faceți voi parlamentari terminați fondurile și lăsați-ne pe noi ca noi nu vrem"
    },
    {
      "name": "Cristian Arghir 5 days",
      "text": "Păstrați-le mă voi :))))"
    },
    {
      "name": "Florentina Petcu 5 days",
      "text": "Ministerul Afacerilor Interne, Romania nu merge site-ul pt programari. Am incercat pentru sector 6 Iuliu maniu. Toate datele in calendar sunt disabled."
    },
    {
      "name": "Ştefan Amarandei 6 days",
      "text": "În Iași începând de când?"
    },
    {
      "name": "Cristi Mo 5 days",
      "text": "Am incercat astazi 24.04.25 sa fac o programare dar nu se poate din cauza ca toate perioadele sunt dezactivate chiar si cele libere. Concluzia: tipic ca la noi, se face anuntul dar degeaba."
    },
    {
      "name": "Tomitza Tomita 5 days",
      "text": "Vând cozonac fără coaja"
    },
    {
      "name": "Robi Roberto 5 days",
      "text": "Sa vedeți distracție când mergeți la o banca din afara județului \nsau va oprește politia din alt judet \n sa nu mai zic daca aveti nevoie de flotat(vorbesc din experienta)"
    },
    {
      "name": "Mădălin Luchian 5 days",
      "text": "Poarta este deschisă, nu mai săriți gardul!"
    },
    {
      "name": "Ana-Maria Buzea 5 days",
      "text": "Oh, nu..nu..ne cipeaza din nou.."
    },
    {
      "name": "Bogdan Petrescu 4 days",
      "text": "E periculos , când te ia somnul poate să intre cipul in tine daca adormi cu buletinul prea aproape"
    },
    {
      "name": "Nick Hardwell 6 days",
      "text": "Va promit"
    },
    {
      "name": "Dali Alexandru 5 days",
      "text": "E ok îl vreau dar îl voi tine undeva ascuns gen l-am uitat acasă și bani doar CASH toată viața deci tot 0 control o să aveți"
    },
    {
      "name": "Mădălina Botîlcă 5 days",
      "text": "NU DELOC"
    },
    {
      "name": "Alexander Zyx 5 days",
      "text": "NICIODATA!!! MINISTERUL AFACERILOR!!! SI AL MORTII. MARȘ."
    },
    {
      "name": "Jeni Cris 5 days",
      "text": "Asta i grija voastră? Tara e distrusa și voi nu sunteți cipati? Niciodată va aruncam toate actele date de voi."
    },
    {
      "name": "Valentin Dima 5 days",
      "text": "la o jumatate de la ora fixata nu functioneaza programarea pentru sector 6 la care s-a anuntat ca se deschide procedura la 10 !!"
    },
    {
      "name": "Paula Ionescu-Tugui 5 days",
      "text": "Pentru ILFOV când e prevăzut?"
    },
    {
      "name": "Florin Mnc 4 days",
      "text": "La Suceava este disponibila?"
    },
    {
      "name": "Andrei Dnu 3 days",
      "text": "Ultima țară care abia începe când alții au făcut deja"
    },
    {
      "name": "Alexandru Czuli 5 days",
      "text": "Ce gratuit minciuni,67 lei am platit la Cluj!"
    },
    {
      "name": "Andrei Traciuc 6 days",
      "text": "La naiba! Maine ma duc sa-mi iau noul buletin, old style"
    },
    {
      "name": "Bogdan Florentin 5 days",
      "text": "Super tare"
    },
    {
      "name": "Alberto Florin 5 days",
      "text": "1. Scăpăm de paleștile alea de nu încăpeau in portofel .\n2. Cei de la controlul vamal nu se mai uita o juma de ora cu lupa pe vechile buletine sau câteodată sa-si mai cheme si colegii sa-si dea cu părerea.\n3. Nemții,italieni,spaniolii si probabil major… See more"
    },
    {
      "name": "MaryAlex StefyGabriel Cosmin 6 days",
      "text": "Îl dau pierdut pe al meu și îl fac și pe asta cu cip dar îl prezint pe cel vechi"
    },
    {
      "name": "Andreea Balajiu 4 days",
      "text": "Vai, vine semnul fiarei în buletinul digital! Dar stai… tu scrii statusuri din pat pe Facebook, plătești cafeaua cu cardul și-ți porți viața între Google Maps și TikTok. Da, sigur, Satana abia aștepta să-ți bage cipul în buletin, că restul nu era sufic… See more"
    },
    {
      "name": "Stefan Straulescu 5 days",
      "text": "Yestraordinar! O grămadă avantaje, primul e cel mai tare"
    },
    {
      "name": "Dana Valcu 5 days",
      "text": "nu"
    },
    {
      "name": "Viorica Alexa 5 days",
      "text": "De ce sa vrei alta carte de identitate... Ce se vrea cu schimbarea asta, in afara de a face mai multi bani la bugetul.. nustiu cui..,?"
    },
    {
      "name": "Mihai Pantea 5 days",
      "text": "Nu ne interesează ."
    },
    {
      "name": "Daniel Negoita 6 days",
      "text": "Neinteresant"
    },
    {
      "name": "Silvia Mura 5 days",
      "text": "Psihologia inversa: e gratuit ( pt ca oile sa se inghesuie) pt ca mai apoi ,va fi cu taxa. Patetic...."
    },
    {
      "name": "Marius Miclaus 5 days",
      "text": "Nu optam pt nimic"
    },
    {
      "name": "Johnny Ryan 4 days",
      "text": "Firati ai dreq u voi de tampiti uaaa mars ma"
    },
    {
      "name": "Viorel Piersic 6 days",
      "text": "Vreau și la Suceava"
    },
    {
      "name": "Stanescu-Bratucu Alina 5 days",
      "text": "Nu"
    },
    {
      "name": "Costin Nicu 6 days",
      "text": "Doar București sau si Ilfov???"
    },
    {
      "name": "Pocol Adrian 4 days",
      "text": "Ministerul Afacerilor Interne, Romania : Știți cumva pe când vom putea solicita și în alte județe noua CEI?\nM-am săturat să tot caut portofel în care să-mi încapă buletinul asta de format vechi..."
    },
    {
      "name": "Bogdan Bortoi 5 days",
      "text": "Așteptăm provincia."
    },
    {
      "name": "Dragos Alexandru 5 days",
      "text": "Nu merge sa ne programam. Folositor site bag de seama :))"
    },
    {
      "name": "George Roman 5 days",
      "text": "Mulți prin comentarii ca ii urmărește prin cip\nPe ce sa va urmărească plimbarea până în piață și deplasarea până la locul de muncă \n nu are ce să vă urmărească .. mai îs și la pensie cu asemenea aberații"
    },
    {
      "name": "Aurelian Aurelian 5 days",
      "text": "Noului buletin i se prelungește valabilitatea? Și trebuie neapărat să fiu în România pentru un nou buletin?"
    },
    {
      "name": "Gi Gi 5 days",
      "text": "Pe când și la Chișinău?"
    },
    {
      "name": "Adrian Musceleanu 5 days",
      "text": "Eu nu sunt lămurit, prima CEI este gratuită sau se plătește 67 de lei?"
    },
    {
      "name": "Delia Truta 5 days",
      "text": "Nu! De zece ori NU!"
    },
    {
      "name": "Madalina Alexandra 6 days",
      "text": "În Ilfov nu?"
    },
    {
      "name": "Andrei Rotar 6 days",
      "text": "Și la ce mai folosim spațiul ala mare din portofel atunci..?"
    },
    {
      "name": "Ionut Ionut 3 days",
      "text": "In brasov cand?"
    },
    {
      "name": "Roxana Gruia 5 days",
      "text": "Guven Salim Andrei mare dreptate! Cei mai buni IT- ști și cel mai prost sistem"
    },
    {
      "name": "Radu Zonte 4 days",
      "text": "Ministerul Afacerilor Interne, Romania cand se elibereaza noi intervale de timp pentru programare online ? Pe platforma observ ca e ocupat tot pana in prima saptamana din iunie inclusiv. De asemenea, trebuie sa ma programez in sectorul de care apartin… See more"
    },
    {
      "name": "Ramona Elena Ismail 5 days",
      "text": "Se poate solicita și de cei din diaspora?"
    },
    {
      "name": "Sabadas Mircea 5 days",
      "text": "Niciodată ."
    },
    {
      "name": "Veronica Hanganu 6 days",
      "text": "Și control total asupra individului!! Asta nu spuneți!!"
    },
    {
      "name": "Maria Carmen Pedersen 5 days",
      "text": "Nu"
    },
    {
      "name": "Cornel Cosmin 6 days",
      "text": "Din ce dată va fi disponibil în restul țării?"
    },
    {
      "name": "Rodica Muresan 4 days",
      "text": "CE\u0027AVETI IN CAP. MAI OAMENI. VEDETI CA MAI TARZIU ITI PLANGE."
    },
    {
      "name": "Laura Sarpe 6 days",
      "text": "Numai comentarii tampite"
    },
    {
      "name": "Simona Simona 5 days",
      "text": "Nu mulțumesc"
    },
    {
      "name": "Gabriel Baba 6 days",
      "text": "Pai la ce am mai cumpărat semnătura electronică pe firma daca funcționează cu buletinul ?"
    },
    {
      "name": "Ana Any 5 days",
      "text": "Nu merge sa fac programare."
    },
    {
      "name": "Mariana Butnariu 6 days",
      "text": "Cetatenilor romani cu domiciliul in strainatate cand li se va oferi posibilitatea sa detina CEI?"
    },
    {
      "name": "Dan Nicolae 6 days",
      "text": "În Ialomița de când? Aveți vreun calendar?"
    },
    {
      "name": "Pelin Ovidiu 6 days",
      "text": "pentru celelalte judete, cand?"
    },
    {
      "name": "Adriana Aureliu 6 days",
      "text": "Acestea nu sunt argumente. Care este interesul, de fapt?"
    },
    {
      "name": "Mihai Rainer 5 days",
      "text": "Se poate solicita și dacă actualul document de identitate mai are încă valabilitate mai bine de un an?"
    },
    {
      "name": "Preda Gabriel 6 days",
      "text": "Nu mulțumesc"
    },
    {
      "name": "Ionut Ionut 6 days",
      "text": "Doua saptamani...?!..."
    },
    {
      "name": "Ciontea Geanina Georgiana 3 days",
      "text": "No"
    },
    {
      "name": "Cosmin Balea 5 days",
      "text": "Zilele urmatoare ma duc sa-mi fac."
    },
    {
      "name": "Ana Chicca 5 days",
      "text": "Nu , multumesc de invitatie , dar raspunsul este NU"
    },
    {
      "name": "Sorin Bourceanu 6 days",
      "text": "Trebuie să fie gratuită pentru toată lumea, România e printre singurele țări din UE care are Carte de Identitate fără chip, să vă fie rușine!"
    },
    {
      "name": "Mihai Cosmin Dinu 4 days",
      "text": "In Bucuresti nu se poate face rezervare!"
    },
    {
      "name": "Andrei Serban 6 days",
      "text": "Bună ziua. Daca doresc sa îmi schimb adresa de domiciliu si in același timp sa îmi fac acest tip de carte de identitate ma programez de asemenea pe link ul din postare?"
    },
    {
      "name": "Costi Ioze Banica 5 days",
      "text": "Foarte bine, cel putin e un document de dimensiuni normale."
    },
    {
      "name": "Dragoş Ţîrlea 4 days",
      "text": "Nu se poate face nicio programare, este blocată platforma. Penibil..."
    },
    {
      "name": "Grigore Ursu 5 days",
      "text": "Trebuie să mergem oare cu toate actele sau se poate preschimba direct cel actual ?"
    },
    {
      "name": "Rodica Rotariu 5 days",
      "text": "Super! Mulțumim!"
    },
    {
      "name": "Spataru Cosmin 5 days",
      "text": "Jos Predoiu"
    },
    {
      "name": "Ciprian Pardău 4 days",
      "text": "Acum știți exact cui să anulați dreptul la vot. Sau la orice altceva în principiu."
    },
    {
      "name": "Andrei Zaharia 6 days",
      "text": "În Ilfov când ?"
    },
    {
      "name": "Catalin Pascu 6 days",
      "text": "De ce vreț sa ne bagaț chipsuri??"
    },
    {
      "name": "Dragoș Iulian 5 days",
      "text": "Nu vă faceți așa ceva. Stați liniștiți în banca voastră cu buletinele vechi pe care le aveți."
    },
    {
      "name": "Alex John 4 days",
      "text": "Deci daca iti expira buletinul peste o luna.. stai cu el expirat pana in toamna cand mai se eliberează locuri?"
    },
    {
      "name": "Răzvan Tudorică 5 days",
      "text": "Se poate solicita și prin consulat daca nu locuim in România? Se acceptă adresă din afara României?"
    },
    {
      "name": "Cristi Florentin 5 days",
      "text": "Care e diferența între cele 2"
    },
    {
      "name": "Daniel Ghita 4 days",
      "text": "Când o să fie disponibilă și în județul Olt?\nMulțumesc!"
    },
    {
      "name": "Andre Alina 6 days",
      "text": "In Ilfov de cand?\nMultumesc frumos!"
    },
    {
      "name": "Costache Marilena Carmen 4 days",
      "text": "Nu avem nevoie de control digital nu vrem c. i electronic"
    },
    {
      "name": "Irén Savastre 5 days",
      "text": "Va dati seama !\nCu asa carte nu imi mai este furata identitatea ...fizic ....ci intelegtual ! Adica nu am scapat de hoti !"
    },
    {
      "name": "Ciprian Ignat 5 days",
      "text": "NU... MERSI"
    },
    {
      "name": "Daniel Florian Iosif 6 days",
      "text": "După ce îmi îmi expira buletinul nu mai fac altul(2031), pana atunci cred ca nici nu se va mai chema România în ritmul asta"
    },
    {
      "name": "ILeana Marginean 4 days",
      "text": "Luna iunie este inactiva și nu se pot face programări..."
    },
    {
      "name": "Ciprian Tabacu 5 days",
      "text": "E bun ca va intra in slotul la tahograf , dacă rămâi fără program se rezolvă imediat"
    },
    {
      "name": "Dan Ţurcan 5 days",
      "text": "La sector 4 nu te poți programa. Nu poți apăsa pe nicio zi"
    },
    {
      "name": "Elisabeta Luise Mihălăchioiu 5 days",
      "text": "Pana la sfarsit de iunie, nu este niciun loc la niciun sector. Toate zilele, de luni pana joi, sunt inrosite, adica indisponibil. Din 1 iulie, nu functioneaza. Azi, toata ziua, a fost imposibil sa prinzi platforma functionala pt s1 si s3."
    },
    {
      "name": "Eugenia Raciov 5 days",
      "text": "Sincer, am ID digital de vreo 3 ani este super practic si simplu. Nu mai umbli pe la ghisee sa completezi diverse formulare, etc. De la mine nota 10, singura ingrijorare este siguranta sistemului. Sotului i- au schimbat contul cu al unui alt cetatean,… See more"
    },
    {
      "name": "Negruț Sorin Negrut 5 days",
      "text": "Vine la pachet și cu vaccin ?"
    },
    {
      "name": "Petrica Pit 2 days",
      "text": "Reamintiti ca este gratuit dar pe e-mail cereti plata taxei ... \u0022În situația în care nu ați achitat contravaloarea taxei, reiterăm faptul că aceasta poate fi achitată prin ghiseul.ro sau la casieriile unităţilor CEC Bank, precum şi la staţiile de plată… See more"
    },
    {
      "name": "Popa Tudor 5 days",
      "text": "Semn rau maica, antihristul vine:))"
    },
    {
      "name": "Eduard Péter 6 days",
      "text": "SERIOS, MI-A ZIS MIE O RUDA CA DACA ITI IEI UN ASEMENEA BULETIN O SA ITI CADA SILICONUL DIN TÂȚE, NOROC CA EU NU AM ASA CEVA"
    },
    {
      "name": "Gabriela Papif 5 days",
      "text": "Numai în România se cere ."
    },
    {
      "name": "Ionut Gainariu 2 days",
      "text": "Mă kkk pe ea"
    },
    {
      "name": "Ivancea Mihaela-Gabriela 6 days",
      "text": "Pentru copii sub 14 ani,se poate?"
    },
    {
      "name": "Nebeja Mihai 5 days",
      "text": "la Craiova este ?"
    },
    {
      "name": "Alin Sandu 5 days",
      "text": "Cunosc eu niște băieți la valcea aici care va pot explica cât de sigure sunt! \n anul trecut parca a fost Sparta baza de date nu?"
    },
    {
      "name": "Costi Florescu 5 days",
      "text": "Ba taica de cind eram copil auzeam de asa ceva si uite ca se adevereste .. !!! Nu multumesc .. este raul mascat in bine ca si vaccinul"
    },
    {
      "name": "Florea Ionut 5 days",
      "text": "Sa dea 1000 euro sa vezi atunci \n coada. Nu un plastic"
    },
    {
      "name": "Viorel Dumi 5 days",
      "text": "O carte pt polițiștii ce recomandați ?"
    },
    {
      "name": "Dima Deianira 4 days",
      "text": "M-am distrat copios în seara asta, citind comentariile."
    },
    {
      "name": "Marian Chiriac 5 days",
      "text": "În județul/municipiul Botoșani pe când se estimează,ca se va deschide portalul pt a ma putea programa?Cine știe,va mulțumesc!"
    },
    {
      "name": "Maria T. Husariu 5 days",
      "text": "În Timișoara, pe când?"
    },
    {
      "name": "Viorash Pbl 6 days",
      "text": "La sistemul din România cele noi vor da eroare prin țară si toate țările cel puțin 20 de ani"
    },
    {
      "name": "Robert Mihai Benko 5 days",
      "text": "Niciodată!"
    },
    {
      "name": "Porcos Alexandru 5 days",
      "text": "Mergeți la Adelin Petrișor sa va facă promovare...."
    },
    {
      "name": "Monyka Dec Ichim 5 days",
      "text": "La Arad de când se va putea?"
    },
    {
      "name": "Madalin Andrei Zanfir 5 days",
      "text": "Bai oameni buni, oamenii astia fac un recensamnat al prostilor cu aceasta postare… spor la identificare!"
    },
    {
      "name": "Turcan Georgiana 6 days",
      "text": "Cip-Cip"
    },
    {
      "name": "Adam Petru-Stelian 6 days",
      "text": "Arad , pe când ?"
    },
    {
      "name": "Mihai Cosmin Dinu 4 days",
      "text": "Ce documente sunt necesare pentru preschimbarea CI in CEI, daca termenul de valabilitate nu a expirat?"
    },
    {
      "name": "Marian Georgescu 5 days",
      "text": "Fără asa ceva !"
    },
    {
      "name": "Mihai Alexandru Fâsan 5 days",
      "text": "Cred ca România are mai mult de două județe…."
    },
    {
      "name": "Cătălin Iloaie 5 days",
      "text": "Dar totuși,de ce ministerul afacerilor interne,de ce nu ministerul de interne???"
    },
    {
      "name": "Adi Carstea 5 days",
      "text": "Dar doamna de la tara care are wc ul.in fundul curtii,unde face scann ul? Tot la wc?\nUrmatoarea intrebare..."
    },
    {
      "name": "Ciobanu Cosmin Dragos 6 days",
      "text": "Buna ziua . In aceasta carte se poate scrie adresa și reședință ?\nMulțumesc"
    },
    {
      "name": "Flori Preda 5 days",
      "text": "Controlul total!!!!!"
    },
    {
      "name": "Christi Sava 6 days",
      "text": "La naiba.. fii-mea s-a dus azi :))"
    },
    {
      "name": "Nicolae Fratila 3 days",
      "text": "În cartea mea de identitate vreau 2 cipuri."
    },
    {
      "name": "Andrei Daniel 6 days",
      "text": "Vând Golf 3!"
    },
    {
      "name": "Alexandru Ionut 5 days",
      "text": "Biscuiți \u002B ceai de dimineata = delectare prin comentarii... nu mai am nevoie de nici un stand up sau ceva ma distrez destul prin comentarii"
    },
    {
      "name": "Emil Florin Paun 5 days",
      "text": "Ministerul Afacerilor Interne, Romania nu funcționează link-ul în care sunt prezentate documentele necesare.\nNe puteți spune aici cu ce documente trebuie să ne prezentăm la programare?"
    },
    {
      "name": "A.P. Pop 6 days",
      "text": "Pentru copiii care implinesc 14 ani cu cat timp inainte se pot depune actele sau se pot depune inainte?"
    },
    {
      "name": "Ella G Ella 4 days",
      "text": "Trebuie angajat personal in plus, având cip, vor urmări ce traseu avem, ferice de cei uituci sau cu capul in nori, vor trimite în secunda 2 o echipă să-i conducă acasă"
    },
    {
      "name": "Ștefan Ștefan 6 days",
      "text": "Dar de ce toate actualele cărți de identitate expira in 2031? La multă lume am observat.si inca nu aveau data de expirare."
    },
    {
      "name": "Bidi Ionut 4 days",
      "text": "Lăsați le pastea vechi nu avem nevoie de cele noi"
    },
    {
      "name": "Madalin Andrei Zanfir 5 days",
      "text": "Vand costum anti cip!"
    },
    {
      "name": "Gaby Oancea 2 days",
      "text": "Nu doresc chiar daca mi se expira buletinul așa îl las expurat"
    },
    {
      "name": "Alexandru Nikolschi 4 days",
      "text": "Ministerul Afacerilor Interne, Romania Dar de ce se face amprentarea posesorilor ca în cazul infractorilor?Unde se duc/păstrează amprentele alea?"
    },
    {
      "name": "Daniel Cupă 6 days",
      "text": "Se poate solicita noul document doar dacă actualul act este în prag de expirare?"
    },
    {
      "name": "RA Reș 5 days",
      "text": "Cred ca toate astea ni se intampla ca am spalat rufe in Vinerea Mare"
    },
    {
      "name": "Adrian Costea 5 days",
      "text": "În județul Mureș când va putea fi eliberat noul model de CI?"
    },
    {
      "name": "Andreea Rosca 5 days",
      "text": "Nu funcționează site-ul! Nu poți selecta nici o dată în calendar."
    },
    {
      "name": "Dani Columban 5 days",
      "text": "Nebagă chipuri"
    },
    {
      "name": "Emil Popa 6 days",
      "text": "Ofer Carte Electronică de Identitate cu VPN integrat"
    },
    {
      "name": "Nelu Nelu Nelu 4 days",
      "text": "S.a ma.pis.pe.voi cu cardurile.voastre ."
    },
    {
      "name": "Claudiu Chiruti 5 days",
      "text": "Nu.Multumim"
    },
    {
      "name": "Ralu Raluca 6 days",
      "text": "Nu mulțumesc!"
    },
    {
      "name": "Miha Ela 5 days",
      "text": "Perfect! Ne prezentati doar avantajele...\nDar orice lucru are si dezavantaje. Care sunt acelea ? ?"
    },
    {
      "name": "Nick Popescu 6 days",
      "text": "Vand CI model vechi, detali in privat!"
    },
    {
      "name": "Andrada Rusu 5 days",
      "text": "Numai in Bucuresti?"
    },
    {
      "name": "Valter Aurelian 5 days",
      "text": "Nu îmi trebuie"
    },
    {
      "name": "Andreas Petrescu 5 days",
      "text": "Eu deja o am de ani de zile în Spania"
    },
    {
      "name": "Toma Calin 6 days",
      "text": "In Dolj, de cand se vor putea solicita? Multumesc."
    },
    {
      "name": "State Liviu 5 days",
      "text": "Drac citit invers card . Huoooo."
    },
    {
      "name": "Alexandra Căpraru 5 days",
      "text": "Ciprian Marian Covaci poate te interesează articolul"
    },
    {
      "name": "Haias Cristian 5 days",
      "text": "Ministerul Afacerilor Interne, Romania pot sa cer si eu in Satu Mare sau doar in Bucuresti ?"
    },
    {
      "name": "Zaharia Horatiu 5 days",
      "text": "Acu nu mai sunteți PRO Europa?"
    },
    {
      "name": "Beniamin Damian 5 days",
      "text": "Nu voi distribui anuntul! Nu sunt de acord cu C.E.I."
    },
    {
      "name": "Dragos Ionut Dima 5 days",
      "text": "Nu avem data de disponibilitate. Ora 09.15"
    },
    {
      "name": "Sabadas Mircea 5 days",
      "text": "Prefer Linux nu Windows. \n Câți viruși sunt pe Linux câți pe Windows"
    },
    {
      "name": "Florian Șișinea 6 days",
      "text": "Noi suntem mai de modă veche monsenior ne place strachina știți la cei bună?"
    },
    {
      "name": "Ştefan Daniel 5 days",
      "text": "Le luam in plll"
    },
    {
      "name": "Romica Groza 5 days",
      "text": "Aia 666 sau care mai trebuie cod de bare pe mîna și gata cu lumea îndobitocită la maxim"
    },
    {
      "name": "Luci Lu 5 days",
      "text": "Solicitate acum, regulile se vor schimba după."
    },
    {
      "name": "Cristi Setreanu 5 days",
      "text": "Nu"
    },
    {
      "name": "Laurențiu Marian Bacrita 5 days",
      "text": "Am o întrebare în Județul Ilfov când va fi?"
    },
    {
      "name": "Berza Adrian 6 days",
      "text": "Și după epuizarea fondului , cat va costa cartea electronică de făcut preț ? Multumesc."
    },
    {
      "name": "Cosmin Muresan 5 days",
      "text": "Îl am deja de 6-7 luni, l-am făcut la cerere tocmai că îl vroiam de dimensiune redusa, sătul de caraghiosul acela mare!"
    },
    {
      "name": "Mihai Claudiu Lastun 4 days",
      "text": "Sa fie sănătoși sa o păstreze ei"
    },
    {
      "name": "Zelinca Alex 3 days",
      "text": "In sfarsit.\nPutem solicita si din diaspora?"
    },
    {
      "name": "Mihai M. Misu 5 days",
      "text": "Să dea draku, dacă vine CCR-ul și zice că dă turu 2 înapoi doar în baza CI ului cu CIP, de nu faceți coadă la ele mai rău ca la carne pe vremea lu\u0027 Ceașcă \n. Toți ăia cu \u0022nu, mulțumesc\u0022 și alte etcîuri"
    },
    {
      "name": "Gabi Muresan 5 days",
      "text": "Rezerv aia cu 666 până nu o ia Pițurcă"
    },
    {
      "name": "Nick Hardwell 6 days",
      "text": "Ma pis și pe voi și pe Ucraina"
    },
    {
      "name": "Adryan Adryan 5 days",
      "text": "Super! In Olt cand?"
    },
    {
      "name": "Andra Ioana Dragomir 5 days",
      "text": "Hai nu va mai agitati. Faceti si voi trei cruci pt protectie si aia e"
    },
    {
      "name": "Ionut Cbu 6 days",
      "text": "Ideea este de control global nu sa va ofere siguranta. Daca e gratis tu esti produsul! Nu multumim."
    },
    {
      "name": "Florentina Kucukoglu 6 days",
      "text": "Dc as vrea asa ceva?în fund trebuie sa mai fim cipati sa fie treaba buna"
    },
    {
      "name": "Alex Nicol 6 days",
      "text": "Cost?"
    },
    {
      "name": "Mihaela Andri 6 days",
      "text": "M-am programat deja! Hai, că a mers repede programarea...oricum îmi expira in august CI...Nu înțeleg adversitatea asta împotriva CI electronic, oricum cu timpul va deveni obligatoriu, aceleași comentarii erau și la apariția cardurilor de sănătate și ui… See more"
    },
    {
      "name": "Dragos Dumitru 6 days",
      "text": "In Sibiu, pe cand ? O putem solicita si daca avem BI inca valabil ?"
    },
    {
      "name": "George Dragomir 5 days",
      "text": "Nu ne trebuie asa cv"
    },
    {
      "name": "Daniel Adrian 6 days",
      "text": "Am cel putin o soseta mai desteapta decat astia intrigati ca le baga cip in buletin si in creier:)))"
    },
    {
      "name": "Alexa Maria 5 days",
      "text": "Nu!"
    },
    {
      "name": "Cristian Horomnea 2 days",
      "text": "Turu 2 ânapoi cei asta. Romanurile nu e interesat de cipuri. Lasa dom’le buletine."
    },
    {
      "name": "Delia Popaene 6 days",
      "text": "Neinteresant!"
    },
    {
      "name": "Sorin Dima 6 days",
      "text": "Ministerul Afacerilor Interne, Romania la Iasi se poate?Sau o data de cand s ar putea?Multumesc"
    },
    {
      "name": "Alin Apetrei 5 days",
      "text": "Voi ați inventat furtul de date, de identitate și restul... Sictir"
    },
    {
      "name": "Ilie Enache 6 days",
      "text": "E de apreciat initiativa Ministerul Afacerilor Interne, Romania poate va ganditi si la cei din afara si simplificati modul de emitere si de ridicare a acestor acte poate ne realiem si noi la anul 2025 nu la pix si la foaie ca in 1914\u0027toamna ce ziceti?"
    },
    {
      "name": "Nick Hardwell 6 days",
      "text": "De politisti(labagii împuțiți)"
    },
    {
      "name": "Barna Emilia 3 days",
      "text": "În Jud. Timiș când?"
    },
    {
      "name": "Nick Hardwell 6 days",
      "text": "Ce sunteti"
    },
    {
      "name": "Ion Milițoiu 5 days",
      "text": "Soroș vă cipează !"
    },
    {
      "name": "Daniel Toma 5 days",
      "text": "De ce cele cu cip sunt gratis iar pt vechiul model trebuie platit? Aici sa raspunda desteptii care rad de noi aia care fugim de cipuri si digitalizare."
    },
    {
      "name": "Catalin Girona 4 days",
      "text": "Cine deține CEI când va muri sufletul nu i se va mai duce la ceruri ! ( \n )"
    },
    {
      "name": "Ioan Pascondea 5 days",
      "text": "Ministerul Afacerilor Interne- Mie î mi expiră în 2080,oare a r fi indicat să mă programez pentru 2079?"
    },
    {
      "name": "Nelu Milu 5 days",
      "text": "Fără."
    },
    {
      "name": "Razvan Szasz 6 days",
      "text": "In Oradea cand va fii disponibila stie cineva?"
    },
    {
      "name": "Gabor Janko 6 days",
      "text": "Ministerul Afacerilor Interne, Romania Va rog sa ne raspundeti va fi obligatoriu sa trecem cu toți l‐a buletinul electronic sau putem opta pentru buletin clasic?"
    },
    {
      "name": "MiKa ZB 3 days",
      "text": "Vreți să mai spălați niscaiva miliarde , altfel nu vad ce folos are"
    },
    {
      "name": "Gaby Gabriel 5 days",
      "text": "Pot sa scot si bani de la bancomat? Cardul de sanatate vedeam la stiri ca nu dadea nimic..."
    },
    {
      "name": "Mihaela Tudor 5 days",
      "text": "Tot dosar cu șină ne trebuie si la asta?"
    },
    {
      "name": "Șirin Valentina Șirin 6 days",
      "text": "Ne înghesuim bre!"
    },
    {
      "name": "Laurentiu Guta 5 days",
      "text": "In sfarsit, lucrarea diavolului in se si adevereste!\nIsus a spus: impuiati-va, cimentati pamantul, taiati copacii sa aveti hartie idioenica si mergeti la ghiseu cu hartii, nu electronice!\nNu uitati sa votati masiv!"
    },
    {
      "name": "Robert Virgil 5 days",
      "text": "As vrea sa scrie si adresa pe ele, ca pe cele vechi. Sa vada omul de unde e celalalt. Acum se vor crede toti taranii bucuresteni."
    },
    {
      "name": "Florin Alexandru 5 days",
      "text": "Buna ziua, în cat se eliberează și dacă au alta procedură de obtinere decât cea existenta?!"
    },
    {
      "name": "Andra Sandu 3 days",
      "text": "Alta postare pe care se face recensamantul prostilor din Romania \n Sunt aici pt comentarii"
    },
    {
      "name": "Ioana Iordache 5 days",
      "text": "Nu acceptați semnul fiarei 666,in viitor nu veți mai putea vinde sau cumpăra nimic,dacă nu acceptam aceste dracii..se împlinește Biblia, fraților. Mare atenție ce faceți ca va jucati cu sufletelor voastre. Impreuna putem reuși,dacă ne opunem și nu acceptam."
    },
    {
      "name": "Alexandru Daniela 6 days",
      "text": "Arzavar focu .NU VREAU ."
    },
    {
      "name": "Berza Adrian 5 days",
      "text": "Cozmin Cmn te bate gândul sa îl faci pe gratis :))"
    },
    {
      "name": "Constantin Lanceanu 6 days",
      "text": "La ce ghișeu se depun cererile online?"
    },
    {
      "name": "M-ariana S Raducea 5 days",
      "text": "Sigur și eficient:\nhttps://hotnews.ro/atac-cibernetic-la-camera-deputatilor..."
    },
    {
      "name": "Constantin Florin 5 days",
      "text": "Nu ne interesează , hai pa !!"
    },
    {
      "name": "Dumitru Iulian 5 days",
      "text": "\u0022Server ERROR\u0022\nA început cu stângul"
    },
    {
      "name": "Lazar Darius-Flavius 6 days",
      "text": "Și eu vreau!"
    },
    {
      "name": "Florin Billy 5 days",
      "text": "Nu mergeți bă să faceți actul 666. Chiar nu am chef să aștept la coadă!"
    },
    {
      "name": "Nicholas Casiraghi 5 days",
      "text": "Alexandra Măceșanu, Luiza Melencu \u002B alte zeci de mii de copii dispăruți și niciodată găsiți de miliția română. Later edit: De poliția română pentru că altfel aș jigni miliția română. Miliția română n ar fi închis ochii la traficul de organe de copii."
    },
    {
      "name": "Alexandra Mariana Acs 4 days",
      "text": "Pana ajung in restul tarii se termina fondurile"
    },
    {
      "name": "Haine Firma Original 6 days",
      "text": "Nu ne trebuie."
    },
    {
      "name": "Ana-Maria Carmen Bardu 5 days",
      "text": "Prefer să rămân pe stil vechi"
    },
    {
      "name": "Carmen-Violeta Popescu 4 days",
      "text": "Și ne mai mirăm de ce îl vor toți pe țiganul de Simion președinte????Poftim comentarii...."
    },
    {
      "name": "Arsineta Ionascu 6 days",
      "text": "Nu vrem asa ceva!"
    },
    {
      "name": "Alex Nicol 6 days",
      "text": "Aha. Prima gratuit...ok. Să ne grăbim."
    },
    {
      "name": "Floryn Ologu 5 days",
      "text": "A dat stăpîna de la UE bani și slugile de la conducerea româniei,execută"
    },
    {
      "name": "Ady Ford Drăgoțel 6 days",
      "text": "...Aha,ca să știți cu cine votez în mai,așa-i nu ?..."
    },
    {
      "name": "Georgiana Georgiana 6 days",
      "text": "NU VREM"
    },
    {
      "name": "Horodinschi Corneliu 6 days",
      "text": "Specificați în comunicat că este vorba doar de Cluj și București \n Ministerul Afacerilor Interne, Romania"
    },
    {
      "name": "Carol Crețu 5 days",
      "text": "Ceva cu implant neuronal n-aveți?"
    },
    {
      "name": "Hanibal Ionut 5 days",
      "text": "Bravo în sfârșit văd și eu ceva că afară... problema e că populația nu este educată și sunt foarte mulți babuini în țară care habar nu au ce înseamnă asta."
    },
    {
      "name": "Victor Vic 5 days",
      "text": "Am intrat să iau pulsul ultimelor conspirații, acum sunt la curent"
    },
    {
      "name": "Mihai Bejera 5 days",
      "text": "MARȘ IN PLM cu cartea puli"
    },
    {
      "name": "Kumar Stancu Simona Milena 3 days",
      "text": "Eu am buletin electronic italian din 2019 ! Încă nu sunt cipata \nsunt încă pe pământ, nu m au furat extratereștrii"
    },
    {
      "name": "Robert-Alexandru Branescu 3 days",
      "text": "Daca actuala C.I este valabila de exemplu pana in 2029, cea \u0022electronica\u0022 o sa fie la fel? Sau se va prelungi ? In Constanta cand ajungeti?"
    },
    {
      "name": "Mihai Portokala 6 days",
      "text": "Ma pis pe buletinul vostru, mai am 2 ani de credit si renunt la orice forma de identitate..."
    },
    {
      "name": "Mihaela Nazare 5 days",
      "text": "Sa vi le bagati unde nu va arde soarele!!"
    },
    {
      "name": "Marc Matei 5 days",
      "text": "O grămadă de idioți pe aici...."
    },
    {
      "name": "Ciubotaru Cosmin 6 days",
      "text": "Ministerul Afacerilor Interne, Romania aceasta noua carte de identitate se poate elibera si cu domicilui in străinătate? Multumesc"
    },
    {
      "name": "Villi Villi Villi 5 days",
      "text": "Nici dacă ma rugați,nu accept asa ceva."
    },
    {
      "name": "Ionita Marian 5 days",
      "text": "Nu mulțumim alcv mai bun in Tara asta nu puteti sa faceti?"
    },
    {
      "name": "Valentin Dumitru 6 days",
      "text": "Suveraniștilor.. aveți grijă că noua carte de identitate are cip\u0027 și vă fură informațiile despre rachiul de pufoaică și țuica de electrozi \n.. Mai grav e că-i de tip CARD și se poate citi și invers.."
    },
    {
      "name": "Radu Danut Chirila 6 days",
      "text": "Făceți-vă voi ăștia din PSD și PNL"
    },
    {
      "name": "Grosu Mitică 6 days",
      "text": "Acum se dau gratuit pentru că sunt alegeri prezidențiale și crin Antonescu a dat ordin"
    },
    {
      "name": "Florin Stamate 6 days",
      "text": "Nu avem nevoie"
    },
    {
      "name": "Toma Dumitru Dan 5 days",
      "text": "Acum sa iasa Georgistii analfabeti la iveala sa spuna ca le baga cip..."
    },
    {
      "name": "NP Adrian 5 days",
      "text": "Pot să fraudeze voturile mai ușor în sistem cu noua carte de identitate, de ce credeti că vă grăbesc??"
    },
    {
      "name": "Adrian Roman 3 days",
      "text": "Nu vrem !!!!!"
    },
    {
      "name": "Chican Bogdan 5 days",
      "text": "Au zis specialiștii ca nu baga nimeni Cip in voi, dar sa puneți masca la gura si sa veniți toti\n deocamdata este gratis si plătește omul doar o data, După aia, se scumpește situația si plătește de 2 ori"
    },
    {
      "name": "Nycolas Nic 5 days",
      "text": "Ăia care ne fac pe noi proști că nu vrem noile buletine este că voi v-ați vaccinat pe doi mici? Tind să cred că la mintea voastră v-ați vaccinat degeaba"
    },
    {
      "name": "Silviu Gheorghe 5 days",
      "text": "Follow"
    },
    {
      "name": "Cosmin Stoica 5 days",
      "text": "Aoloo ..estia vrea sa ne bage cip iar !"
    },
    {
      "name": "Daniel Buftea 5 days",
      "text": "Nu ne trebuie mizeria voastră că să aveți voi ce controla..le vom face pe cele normale..nu ne trebuie vrăjeală voastră de comoditate..că să puteți voi avea control la orice .. apropo minister de 2 lei..nu te recunoaște nimeni ești ilegal participând la… See more"
    },
    {
      "name": "MarAde MarAde 5 days",
      "text": "Vai câte avantaje : dimensiunile unui card !! Wow !!! Must have !"
    },
    {
      "name": "Ax Adr 5 days",
      "text": "https://www.facebook.com/share/16NWp5RAb7/"
    },
    {
      "name": "Edmond Gabriel 5 days",
      "text": "Dar avem deja microcipuri... de la vaccin..."
    },
    {
      "name": "Val Morano 4 days",
      "text": "Care servicii electronice bre?\nCă 90% din instituțiile statului încă lucrează cu hârtie și dosare!"
    },
    {
      "name": "Marius Dumitrescu 5 days",
      "text": "Minciuni!!!\nAu dat pe pile, probabil, doar programări in aprilie și mai! Pe link-ul oferit nu te poți programa nici în iunie!!!\nHotie românească!… See more"
    },
    {
      "name": "Viorel Chirita 5 days",
      "text": "…..majoritatea dacilor liberi de prin comentarii au deja pașaport cu cip. Eu am auzit ca inventează ăștia o noua boală, \n “cipnoză acută” și vor să ne controleze cu cipul din buletin. Practic intra online dintr-o locație secretă de sub Casa Poporului … See more"
    },
    {
      "name": "AG Blackout 3 days",
      "text": "\u0022Siguranta si incredere\u0022 \nhttps://depabd.mai.gov.ro/documente_necesare.html - securitatea e doar o iluzie, la fel si intimitatea, fie online fie in realitate (de fapt si realitatea e o minciuna iluzorie ca si sitemul intreg de guverne ilegale care to… See more"
    },
    {
      "name": "Claudia Apostol 6 days",
      "text": "Eu cred ca cei care nu vor avea buletin nou,cu cip, vor fi exterminați!!!! Sau vor pierde ajutoarele sociale!!!! Aveți grijă!!! Fără nici un cip așa...beți măcar pepsi!!!"
    },
    {
      "name": "Tiberiu Angelo 6 days",
      "text": "Cred că la unii dintre voi ,după modul de gândire ,va trebuie certificat de deces ,umbra voastră asupra cernoziomului nu este neapărat necesară"
    },
    {
      "name": "Mihai Furtuna 5 days",
      "text": "Putem trai si fara norme europene..."
    },
    {
      "name": "Ignat Gabriel 3 days",
      "text": "Nu avem nevoie de asta.Punct."
    },
    {
      "name": "Alin Kontos 5 days",
      "text": "Am intrat pentru comentarii.\nNu mi-ar ajunge un camion de pop corn să citesc toate conspirațiile\nRomânia ar trebui să se numească Retardistan."
    },
    {
      "name": "Maria Cadar 6 days",
      "text": "Va place!? De ce nu se invata condusul preventiv la scolile de sofer? Mama din Suceava ucisa de un vitezoman in localitate.\nhttps://www.facebook.com/reel/1620860158615413/?referral_source=vod_deeplink_unit\u0026surface_type=vod%0A%0AMamica%20ucisa%20de%20u… See more"
    },
    {
      "name": "Nicoleta Cimpoi Rotaru 6 days",
      "text": "Îți faci cruce cu 2 mâini și 2 picioare \ncând citești comentariile!"
    },
    {
      "name": "Emil Alexandru 5 days",
      "text": "Vrem și un Talon Auto mai mic care să încapă în portofel!"
    },
    {
      "name": "Ion Tălpașu 5 days",
      "text": "Hai în toată tara, ba handicapaților."
    },
    {
      "name": "Oliver-Mirel Piter 6 days",
      "text": "Ministerul Afacerilor Interne, Romania , NU MULTUMESC!"
    },
    {
      "name": "Boboc Silviu 6 days",
      "text": "Nu mulțumim. Va lăsăm pe voi! Nu acceptați controlul total!"
    },
    {
      "name": "Marius Dumitrescu a day",
      "text": "NESIMTIRE TIPICĂ!\nȘtirea e o bătaie de joc! De joi platforma pentru București e nefunctională! Nu avem unde sa ne adresam, nu răspunde nimeni!… See more"
    },
    {
      "name": "Ion Dan 4 days",
      "text": "lasati intepatii cu doze sa fie cu prioritate, ei sunt eroii care Meritaaaa.. oile perfecteee !"
    },
    {
      "name": "Irina WT 3 days",
      "text": "Iar or sa sara vaccinatii primii, ca-s mandri tare de obedienta lor."
    },
    {
      "name": "Dan Paul 5 days",
      "text": "Sa nu va faceti ca va fura CNP ul"
    },
    {
      "name": "Veronica Pana 6 days",
      "text": "Da maica, sa ne ascultati voi ce facem si ce zicem, sa ne bagati nanocipurile alea extraterestre cu informatie... nu maică... asta i treaba diavolului"
    },
    {
      "name": "Doru Draghicescu 4 days",
      "text": "Sunteti niste incompetenti! Analfabetilor penali, de ce trebuie sa depui dosar daca ai CI valabil? Am stat anul trecut la rand, este de ajuns.\nPe voi nu v.as angaja nici la curatenie in santier."
    },
    {
      "name": "Draguta Ombun 5 days",
      "text": "Ascultati cu atentie!https://www.facebook.com/reel/671853392259271"
    },
    {
      "name": "Camelia Timofte 2 days",
      "text": "Poporul in marea lui majoritate,nu dorește aceste mizerabile carti de identitate cu cip !\nDa’ voi tineți cont de ce vrea poporul? JeGuri ce sunteți !"
    },
    {
      "name": "Irina WT 3 days",
      "text": "“Alte servicii electronice”… vanzare-cumparare? Log-in la net?"
    },
    {
      "name": "Cosmin Ștefan Puie 5 days",
      "text": "Majoritatea veți muri de proști, nu de Cip sau ve vreun virus!"
    },
    {
      "name": "Ciocan Marius-Eduard 5 days",
      "text": "Ați primit crotalii noi?! Felicitări ...oi văd că sunt destule, majoritatea foarte mândre de statutul lor! Deci spor la treabă!"
    },
    {
      "name": "Freddie Mercur 6 days",
      "text": "Si pentru cei care ar fi trebuit sa o prinda, dar v-ati miscat repede si le-ati facut tot din aia veche… sa fie sanatosi, sa plateasca, nu?"
    },
    {
      "name": "Bledea Niku 6 days",
      "text": "Si vaccinatii îl pot face ? Sau doar cei nevaccinati ? Asta ii manevra lui bil gheit sa ne controleze"
    },
    {
      "name": "Collecte Morrasut 5 days",
      "text": "Promoții de împrumut în 48 \nminute.\n oferim între 5000 € și 800.000.000 € cu o dobândă de 2%. Pentru toate nevoile dvs. de finanțare de ajutor financiar, contactați-ne doar prin WhatsApp: https://wa.me/\u002B393241841017"
    },
    {
      "name": "Iulian Alexandru 5 days",
      "text": "Trăiască miliția, Ceka!"
    },
    {
      "name": "Gabriel Tuchendrea 5 days",
      "text": "Mor cu dacii liberi și suveranistii supremi! \n O să-mi salvez postarea să râd la necaz"
    },
    {
      "name": "Raluca Raluca 6 days",
      "text": "Ma pis pe ia și pe voi!!!"
    },
    {
      "name": "Veronica Brad 6 days",
      "text": "Doar să nu facă scurtcircuit cu cipul din vaxx. E safe sau facem cură cu pepsi ca să amețim de cap nanochipurile?"
    },
    {
      "name": "Mihai Andrei Semeon 5 days",
      "text": "Astia de sunt impotriva cipurilor si comenteaza pe aici. Aruncati-va va ba telefoanele! Stiti cate cipuri are un telefon? Toti incultii si-au bagat internet"
    },
    {
      "name": "Ana Patru 5 days",
      "text": "Nu , ca deveniți gay …"
    },
    {
      "name": "Cristian Gârbea 5 days",
      "text": "Duminica viitoare este duminica Tomii, Toma necredinciosul. Toți cei care vă opuneți noilor cărți de identitate trebuie să le duceți pe cele pe care le aveți acum la biserică și să le lăsați acolo până la Rusalii!!! Doar așa îi vom învinge! Ne-am prins… See more"
    },
    {
      "name": "Alex Videograf 5 days",
      "text": "Sa o folositi voi cu neamurile voastre."
    },
    {
      "name": "Marius Radu 5 days",
      "text": "Păstrați-le pentru voi , vă trebuie la Rahova ca vine timpul vostru curând . George Simion PREȘEDINTE la cererea președintelui nostru ales de popor Călin Georgescu"
    },
    {
      "name": "Florian Izak 6 days",
      "text": "Pentru ,,suveranistii,, #analfabeti.\nSa nu va luați asa ceva.Vor sa vă #cipeze și sa va fure datele și apoi o sa dati de dreaq înainte sa vă duceți dreaq"
    },
    {
      "name": "Marian Andrei 6 days",
      "text": "Sa va faceți voi cu morții voștri cu tot, noi rămânem la cărțile clasice de identitate"
    },
    {
      "name": "Florin Cristian 6 days",
      "text": "O porcărie. Rămânem la CI clasic"
    },
    {
      "name": "Amyr Florin 5 days",
      "text": "Prima sa fie ma-ta ....apoi copiii voștri ..."
    },
    {
      "name": "Attila Kerekes 5 days",
      "text": "Ministerul Afacerilor Interne I-am propus propagandistului de la USR, care deja a \u0022băgat\u0022 ROMÂNIA în RĂZBOI, să plece la luptă, pentru a salva ROMÂNIA, Europa, Universul.\nDouă comentarii cu respectarea normelor de politețe și m-a blocat.\nIaca adevărul… See more"
    },
    {
      "name": "Ioan Moro 5 days",
      "text": "Am pregătit la Cisnadie zece mi de oșteni gata de cip!\n*olteni, fmm de atocoretor"
    },
    {
      "name": "Florentin Ruffus Cucu 6 days",
      "text": "Sper sa rămână Șumudikă, trebuie continuitate la echipă. Nu poti să-ți bați joc de munca unui om."
    },
    {
      "name": "Georgescu George 6 days",
      "text": "MAI CE DE AVANTAJE!!!! DAR DEZAVANTAJELE NU LE EXPUNETI?????"
    },
    {
      "name": "Roman Laurel 5 days",
      "text": "Pun rămășag că toți cei care spun nu, sunt călinopiteci și/sau hauriști de-ai lu\u0027 Jorjică golănașul extremist rrom!"
    },
    {
      "name": "Raluca Văleanu 5 days",
      "text": "Am intrat pentru Conspiratii"
    },
    {
      "name": "Iulian Gabriel Minea 6 days",
      "text": "Nu, pastrati-le voi ."
    },
    {
      "name": "Bobora Calin 4 days",
      "text": "Cine are vaccin anti-covid e sfătuit sa nu își facă. Noul CIP intră în conflict cu cel din vaccin și faci blenoragie acută"
    },
    {
      "name": "Gabriel Ghidovet 5 days",
      "text": "Nu, multumesc! Neinteresant"
    },
    {
      "name": "Gina Mera 5 days",
      "text": "Nu."
    },
    {
      "name": "Zaharia Mariana 5 days",
      "text": "Nu"
    },
    {
      "name": "Luis Magdo 5 days",
      "text": "Bravo!"
    },
    {
      "name": "Diaconu Constantin Marius 6 days",
      "text": "Nu!"
    },
    {
      "name": "Alexandru Kozoş 6 days",
      "text": "Nope"
    }
  ],
  "message": "ANUNȚ IMPORTANT\nVă rugăm să distribuiți!\nÎncepând de mâine poți solicita noua carte electronică de identitate și în București!\nDe ce să optezi pentru noua CEI? \nDimensiune standardizată, similară cardurilor bancare, conform normelor europene\nElemente avansate de securitate, care asigură protecție împotriva falsificării și a furtului de identitate\nPosibilitatea utilizării ca document de călătorie\nAcces facil la servicii electronice și posibilitatea utilizării pentru semnătura electronică\n Programările se vor realiza exclusiv online prin accesarea portalului HUB Servicii MAI https://hub.mai.gov.ro/cei/programari/ \n Reamintim că prima Carte Electronică de Identitate se eliberează gratuit pentru cetățenii români începând cu vârsta de 14 ani, în limita fondurilor asigurate prin Planul Național de Redresare și Reziliență (PNRR)\nPentru mai multe informații, accesează:\nhttps://www.mai.gov.ro/cartea-electronica-de-identitate...\nPoți solicită noua CEI înainte să-ți expire actualul document de identitate!"
}