{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid02g7JKd4ZhjqxVGKGLCPPdhprbiGZBLhbpdXmoHdrtht74tzsnRM2fLWtVLekQTKbXl&id=61572584199454",
  "comments": [
    {
      "name": "România solidară 5 days",
      "text": "https://cstu.io/39c575"
    },
    {
      "name": "Vera Cefan 5 days",
      "text": "Susținem masiv Simion...........Georgescu!"
    },
    {
      "name": "Reply by Eleonora Gheorghiță to Elena Ene's comment 2 days",
      "text": "Elena Ene susținut de majoritatea poporului ,peste 80%susțin acești doi oameni"
    },
    {
      "name": "Reply by Lacramioara Elena to Elena Ene's comment a day",
      "text": "Elena Ene Doi patrioti păna in maduva oaselor. Respect si vot."
    },
    {
      "name": "Constantin Olariu 5 days",
      "text": "Atunci cînd vor ieși suveraniștii, voi mergeți la Ponta să I cereți să vă susțină drepturile...nu aveți principii și coloană vertebrală.\nNu este corect cum ați procedat, la ponta, Ghiță, coldea , koveși și statului paralel.. acolo să fiți!"
    },
    {
      "name": "Reply by Livia Boros to Constantin Olariu's comment 4 days",
      "text": "care suveranisti ofițerii din armată și din SPP într-adevăr schimbăm pe dracu cu tataso"
    },
    {
      "name": "Reply by Vasiliu Costel to Constantin Olariu's comment 4 days",
      "text": "Constantin Olariu Zile Constantinescu poate se trezesc !!Astia cu Ponta lor."
    },
    {
      "name": "Manole Banica 4 days",
      "text": "Un profitor ordinar"
    },
    {
      "name": "Reply by Eleonora Gheorghiță to Manole Banica's comment 2 days",
      "text": "Manole Banica cine a profitat de Romînia timp de 35ani??????"
    },
    {
      "name": "Popa Niculina 4 days",
      "text": "Ponta nici nu a renunțat la a 2a cetățenie,in caz că e groasă după alegeri,să poată fugii la sarbi,turci,Dubai,pe unde și-a luat case pe banii fraierilor."
    },
    {
      "name": "Nicu Uncheselu 5 days",
      "text": ".D - ne ferește !"
    },
    {
      "name": "Adela Adriana Ovidenie 4 days",
      "text": "Victor Ponta PresedinteInyeligent expeienta prestanta de Om de stat"
    },
    {
      "name": "Reply by Ghita Sarca to Adela Adriana Ovidenie's comment 4 days",
      "text": "Adela Adriana Ovidenie Se pricepe să fure statul român și să se împlinească pe spinarea poporului român, la PUȘCĂRIE CU VOII NENOROCIȚILOR."
    },
    {
      "name": "Stan Valerica 4 days",
      "text": "Ponta presedinte"
    },
    {
      "name": "Aneta Enache Enache 4 days",
      "text": "El este susținut de \"fratele \"Ciordacu \"! Tusea și junghiul!"
    },
    {
      "name": "Reply by Mariana Airinei to Stan Valerica's comment 3 days",
      "text": "Stan Valerica Ponta candidează pentru al ajuta pe Mucusor...aveți grijă ce votați"
    },
    {
      "name": "Reply by Ovidiu Avram to Stan Valerica's comment 4 days",
      "text": "Stan Valerica PRESEDINTE la CAP."
    },
    {
      "name": "Reply by Manole Banica to Eleonora Gheorghiță's reply a day",
      "text": "Eleonora Gheorghiță acesta e unul dintre ei ( ponta )."
    },
    {
      "name": "Reply by Eleonora Gheorghiță to Manole Banica's reply a day",
      "text": "Manole Banica și cine îl dorește pe ponta????."
    },
    {
      "name": "Reply by Manole Banica to Eleonora Gheorghiță's reply a day",
      "text": "Eleonora Gheorghiță cei care au postat clipul"
    }
  ]
}