{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid0uiZYcxw6VtY22WsCMa168ChfuzqDWjVwnqPkTKZVMzXpkUKAMphRmKvnQqEhEwHUl&id=61573805564272",
  "comments": [
    {
      "name": "România Modernă 5 days",
      "text": "https://cstu.io/79693a"
    },
    {
      "name": "Vali Valerus 4 days",
      "text": "Stimă respect și multa apreciere."
    },
    {
      "name": "Sandu Marinela Frătuțu 5 days",
      "text": "Doamne ajuta George simion președinte al României Călin Georgescu premier"
    },
    {
      "name": "Iuliana Balasa 5 days",
      "text": "George Simion președinte sa continuam ceea ce Călin Georgescu ne-a trasat"
    },
    {
      "name": "Fana Georgescu 5 days",
      "text": "Felicitari si succes mare!Votez George Simion cu mult drag și încredere!"
    },
    {
      "name": "Crudu Gina 4 days",
      "text": "Doamne ajută..!!"
    },
    {
      "name": "Monea Eugenia 4 days",
      "text": "Călin Georgescu Președintele ales de popor"
    },
    {
      "name": "Elena Gorghi 5 days",
      "text": "Respect maxim pentru amindoi"
    },
    {
      "name": "Aurica Mateias 5 days",
      "text": "Este pe dracu urmașul dementului! Este un golan."
    },
    {
      "name": "Marilena Surdu 4 days",
      "text": "Mai nou precedent ca în epoca comunista.Sa nu sfarsiti ,precum cei din epoca comunista."
    },
    {
      "name": "Reply by Viorel Copcea to Sandu Marinela Frătuțu's comment 5 days",
      "text": "Sandu Marinela Frătuțu"
    },
    {
      "name": "Reply by Popescu Victor to Fana Georgescu's comment 3 days",
      "text": "Fana Georgescu de ce boala suferi?"
    },
    {
      "name": "Ana Cucu 4 days",
      "text": "Șantajist și hotu de Simion rușine"
    },
    {
      "name": "Rodica Elena 5 days",
      "text": "Minciuna"
    },
    {
      "name": "Stoleru Cozma Rodica 5 days",
      "text": "Doamne ajuta meritați sa fiți acolo unde va este locul la Cotroceni an fruntea țării neam saturat de hoțiile acestor impostori care nu se dau de la butoane"
    },
    {
      "name": "Cristi Dumitra 4 days",
      "text": "Da George Simion la făcut pe C G și cu parașuta aia de la România Plus furtuvangura pe toți"
    },
    {
      "name": "Trifu Ilie 5 days",
      "text": "Doii Papagali Uăaă"
    },
    {
      "name": "Ferenc Gall 5 days",
      "text": "Casă de piatră, de copii nu poate fi vorba!!"
    },
    {
      "name": "Silvia Cristea 4 days",
      "text": "Nuu C G președinte daaa și S G\nDoamne ajută\nTuru doi anapoi"
    },
    {
      "name": "Anica Popaene 5 days",
      "text": "Doamne ajuta amin Georgescu președinte turul doi înapoi"
    },
    {
      "name": "Reply by Fana Georgescu to Popescu Victor's reply 3 days",
      "text": "Popescu Victor tu de ce boala suferi ,de nu poți înțelege ca e dreptul meu sa susțin pe cine vreau?"
    },
    {
      "name": "Reply by Iuliana Balasa to Rodica Elena's comment 5 days",
      "text": "Rodica Elena Nu este adevărat. Călin Georgescu după ce a fost demis a apărut cu el și cu Ana Maria Gavrila și doamna s-a retras după ce le-a fost admis dosarul de candidatura ,iar George Simion este cel care vs urma pașii lui Călin Georgescu"
    },
    {
      "name": "Reply by Ilie Daniela to Iuliana Balasa's reply 4 days",
      "text": "Iuliana Balasa vă minte cum a mințit poporul că face case cu 35 mii euro."
    },
    {
      "name": "Reply by Iuliana Balasa to Ilie Daniela's reply 4 days",
      "text": "Ilie Daniela Poi cum sa le facă doamna draga.A fost cumva președinte și nu a făcut-o.\nLasă că îți fac ăștia card te-au minți 35 ani."
    },
    {
      "name": "Reply by Ilie Daniela to Iuliana Balasa's reply 4 days",
      "text": "Iuliana Balasa Ana Maria Gavrila, unde a fost în ultimii ani?????Nu putem lăsa țară unor necunoscuți care toacă bani statului pe șampanie și aperitive!!!!!"
    },
    {
      "name": "Reply by Iuliana Balasa to Ilie Daniela's reply 4 days",
      "text": "Ilie Daniela Niciodată Domnul Călin Georgescu nu o sa îl susțină pe Victor Ponta doamna care face parte tot din sistem.\nVictoras se face singur suveranist copiindu-l pe Domnul Georgescu.\nCandidatura s-a depus-o a 2 zi după ce Domnul Georgescu a fost respins ."
    },
    {
      "name": "Didel Radu 5 days",
      "text": "Forța AUR Simion președinte"
    },
    {
      "name": "Mia Giurca 4 days",
      "text": "Poze vechi !"
    },
    {
      "name": "Valerica Balas 4 days",
      "text": "Respect și aprecieri !"
    },
    {
      "name": "Rodica Chelaru 5 days",
      "text": "Așa o să fie!Cu Dumnezeu înainte!"
    },
    {
      "name": "Adi Neagu 3 days",
      "text": "Votăm Simion Președinte respect Călin Georgescu %% din primul tur fără discuție"
    },
    {
      "name": "Mioara Sava 5 days",
      "text": "Doamne ajută"
    },
    {
      "name": "Reply by Alexandrina Anghel to Mioara Sava's comment 4 days",
      "text": "Mioara Sava Vot George Simion."
    },
    {
      "name": "Emilia Sălăjan 4 days",
      "text": "George Simion președinte"
    },
    {
      "name": "Dinu Stefan 19 hours",
      "text": "Nu poți tu sa le faci ceva cu două degete ...?!"
    },
    {
      "name": "Vali Bozga 2 days",
      "text": "Doamne ajută să putem invinge toți împreună"
    },
    {
      "name": "Mariana Liuba 5 days",
      "text": "The best for you Mr President"
    },
    {
      "name": "Florina Becichi 4 days",
      "text": "Doamne ajuta"
    },
    {
      "name": "Stela Stefan 3 days",
      "text": "Doamne ajuta."
    },
    {
      "name": "Victor Damoc 4 days",
      "text": "GS președinte"
    },
    {
      "name": "Domenica Buliga 5 days",
      "text": "Doamne ajută!"
    },
    {
      "name": "Costel Onofrei 23 hours",
      "text": "Votam Simion"
    },
    {
      "name": "Ana Mohacs 5 days",
      "text": "Doamne ajuta mult succes"
    },
    {
      "name": "Popescu Victor 3 days",
      "text": "Simioane nu ești bun nici de aruncat la gunoi că l strici"
    },
    {
      "name": "Vasile Tomoroga Tomoroga 4 days",
      "text": "Doamne ajută..."
    },
    {
      "name": "Valerica Medrea 4 days",
      "text": "Doamne ajuta !"
    },
    {
      "name": "Constantin Tanta 5 days",
      "text": "Doamne ajuta Amin"
    },
    {
      "name": "Vasile Badale 4 days",
      "text": "Votez"
    },
    {
      "name": "Haibuc Francisc 5 days",
      "text": "Mai escrocul nu ți-e. rusine sa.\nminți tu urmașii nici să-l pupi în fund nu tiar permite ești un trădător. Nute mI.afisa cu el ești o panorama ai distrus. partidul..la.alegreri iei 5,%nenorociților ce safaci tu ca președinte Savin țara pentru opoziție inAmerica ."
    },
    {
      "name": "Rodica Mester 5 days",
      "text": "Minciuni, minciuni ,minciuni. Cine te a desemnat mincinosule. Georgescu nici antru n caz pentru că Georgescu a spus de foarte multe ori că nu te sprijină și că nu este aliatul tău. Mincinosule ai fi an stare să treci și peste cadavre pentru voturi. Ave… See more"
    },
    {
      "name": "Ilie Daniela 5 days",
      "text": "Mincinosul, se aruncă în spinarea lui Călin Georgescu. Marș mă!Unul singur e Călin Georgescu tu nu îi calci pe urme niciodată. Pe stadion cu tine,nu la Cotroceni."
    },
    {
      "name": "Luminita Balanuta 5 days",
      "text": "De unde urmaș bulibașă?"
    },
    {
      "name": "Maria Avram 4 days",
      "text": "Pentru că și pus umărul la răsturnarea lui Calin cu manifestările organizate și acum te bucuri de isprava"
    },
    {
      "name": "Petru Patlagescu 4 days",
      "text": "POZE FALSĂ."
    },
    {
      "name": "Stefan Barbieru 3 days",
      "text": "Doamne măcar asa sa fie dacă C G nu la lăsat hoții sa candideze"
    },
    {
      "name": "Petrea Guliean 4 days",
      "text": "Simioane nu ai mutra de sef de stat nu ai pregatire."
    },
    {
      "name": "Rusu Ghita 4 days",
      "text": "2 SLUGARNICI LUI PUTIN"
    },
    {
      "name": "Reply by Iuliana Balasa to Haibuc Francisc's comment 5 days",
      "text": "Haibuc Francisc Domnule el este cel care îl urmează pe Călin Georgescu.\nNu știți ca după ce i-a fost respins candidatura lui Călin a ieșit cu el și Aba Maria și a spus asta."
    },
    {
      "name": "Reply by Aurelia Bunea to Iuliana Balasa's reply 5 days",
      "text": "Ponta presedinte"
    },
    {
      "name": "Reply by Viorica Corbu to Haibuc Francisc's comment 5 days",
      "text": "Haibuc Francisc\nHabar nu aveți ce se întâmplă și dece?\nDacă va uitați la antena trei e clar sa credeți așa aberații dar nui nimic votații pe actuali ca ei au vândut nu mai are Simion ce vinde stai potolit nu-ți cere nimeni să-l votezi."
    },
    {
      "name": "Reply by Alexandrina Anghel to Haibuc Francisc's comment 4 days",
      "text": "Haibuc Francisc Tot pesedist ai rămas mai schimba?"
    },
    {
      "name": "Reply by Popescu Victor to Rodica Mester's comment 3 days",
      "text": "Rodica Mester bravo"
    },
    {
      "name": "Reply by Alexandrina Anghel to Rodica Mester's comment 4 days",
      "text": "Rodica Mester Trezește-te și ceai vrea să votăm psd sau PNL?"
    },
    {
      "name": "Reply by Mia Giurca to Ilie Daniela's comment 4 days",
      "text": "Ilie Daniela Poze de la inceputuri, nu sunt actuale !"
    },
    {
      "name": "Reply by Iuliana Balasa to Luminita Balanuta's comment 5 days",
      "text": "Luminita Balanuta doamna draga el este ales de Călin.\nNu știți ca după ce i-a fost respinsa candidatura lui Călin, a ieșit cu el și cu Ana Maria la televizor și a spus-o."
    },
    {
      "name": "Klara Stroia 5 days",
      "text": "Simion Presedinte primul tur"
    },
    {
      "name": "Cristi Dumitra 4 days",
      "text": "Muie tiganu de Simion"
    },
    {
      "name": "Enache Ana 5 days",
      "text": "Doamne ajută"
    },
    {
      "name": "Daniel Schiopu 4 days",
      "text": "Simion președinte și Călin Georgescu Prim ministru. Doamne ajută."
    },
    {
      "name": "Udrea Alexandru 5 days",
      "text": "Amăndoi la puscarie la rahova"
    },
    {
      "name": "Opris Ecaterina 5 days",
      "text": "Doamne ajuta votam Calin Georgescu George Simion"
    },
    {
      "name": "Constantin Bolocan 4 days",
      "text": "Slab urmas."
    },
    {
      "name": "Mirela Mot 4 days",
      "text": "TERMINA CU PROSTIILE !"
    },
    {
      "name": "Stelian Buica 5 days",
      "text": "George Simion Președinte"
    },
    {
      "name": "Radu Viorel Ursache 5 days",
      "text": "Povesti de speriat......"
    },
    {
      "name": "Reply by Estera Popescu to Alexandrina Anghel's reply 3 days",
      "text": "Alexandrina Anghel Ce vrei pe Simion hot de date ,huligan ,ce vrea să facă cu datele cu scrisorile trimise ??Să ajungă să fure pensii și salarii cu acte false??Să ajungă în fața instanței pt fapta penală .Eu am primit scrisori și vecinii de unde are da… See more"
    },
    {
      "name": "Reply by Ilie Daniela to Mia Giurca's reply 4 days",
      "text": "Mia Giurca știu,nu a fost în stare Simion să obțină în decembrie anul trecut la alegeri locul 2,acum se aruncă în spatele lui Călin Georgescu ca să ajungă președinte. Nu suntem prosti să nu vedem cât de parșiv e,golan de stadion. Unde sunt casel… See more"
    },
    {
      "name": "Reply by Mia Giurca to Ilie Daniela's reply 4 days",
      "text": "Ilie Daniela Mă tem că se vor găsi destui fraieri care-l vor vota ! E pericol mare dacă ăsta va ajunge la Cotroceni!"
    },
    {
      "name": "Reply by Alexandrina Anghel to Mia Giurca's reply 4 days",
      "text": "Mia Giurca Dar 35 de ani cu ăștia la putere nu a fost pericol?Va spălat Latrina 3 creierele."
    },
    {
      "name": "Reply by Mia Giurca to Alexandrina Anghel's reply 4 days",
      "text": "Alexandrina Anghel Asa wti procedat si la alegerile trecute.Ne -am ales cu Johannis, si ce a făcut? Plimbări pe banii nostri, a pățit ceva?"
    },
    {
      "name": "Cornel Bistrian 3 days",
      "text": "La Jilava amândoi"
    },
    {
      "name": "Liviu Stan 5 days",
      "text": "CE IDIOȚENIE ..!!"
    },
    {
      "name": "Puiu Breahna 5 days",
      "text": "George Simion presedintele Romaniei"
    },
    {
      "name": "Mirel Jurcau 5 days",
      "text": "George Simion președinte"
    },
    {
      "name": "Dumitru Jitaru 5 days",
      "text": "Votez George Simion presedinte nu mai vrem comunisti la putere și trădători de tara"
    },
    {
      "name": "Iosif Marcu 5 days",
      "text": "VOT SIMION"
    },
    {
      "name": "Reply by Ilie Daniela to Iosif Marcu's comment 5 days",
      "text": "Iosif Marcu Călin Georgescu președinte adevărat,Simion la stadion."
    },
    {
      "name": "Elena Lapadat 5 days",
      "text": "Vot George Simion!!"
    },
    {
      "name": "Petrus Iosif Francisc 4 days",
      "text": "Lupt cu drag numai pentru binele poporului român terminăm cu vânzătorii de țara și mincinoșii ordinari care ne distrug viața și liniștea sufletească ajunge ticăloșilor"
    },
    {
      "name": "Jana Sîrbu 5 days",
      "text": "Ești urmașul satanei"
    },
    {
      "name": "Reply by Iuliana Balasa to Jana Sîrbu's comment 5 days",
      "text": "Jana Sîrbu Nu e doamna urmașul satanei .\nCei care te conduc acum ce sunt? Cata răutate putem sa avem în noj sa gândim asa ?"
    },
    {
      "name": "Cristiana Nety 5 days",
      "text": "A inceput sa ii creasca nasu decat minte !!"
    },
    {
      "name": "Nelu Moisoni 5 days",
      "text": "Nu o să avem președinte după alegeri o să avem bulibașă"
    },
    {
      "name": "Viorica Corbu 5 days",
      "text": "Tot respectul oameni frumoși cu ajutorul lui Dumnezeu, greutățile pe care leati infruntat cu patriotism și care nau fost puține, mergeți mai departe încrezători noi cei mulți va suntem alături și ne bucuram că sunteți împreună în deprimentul celor ce … See more"
    },
    {
      "name": "Reply by Iuliana Balasa to Nelu Moisoni's comment 5 days",
      "text": "Nelu Moisoni Încercăm și cu un bulibasa domnule poate o fi mai bine .\nDumneata votează pe cine vrei."
    },
    {
      "name": "Reply by Alexandrina Anghel to Nelu Moisoni's comment 4 days",
      "text": "Vot George Simion."
    },
    {
      "name": "Reply by Alexandrina Anghel to Nelu Moisoni's comment 4 days",
      "text": "Nelu Moisoni Mai bine bulibasa decit sa votam aceiași mizerie de 35 de ani."
    },
    {
      "name": "Gheorghe Bof 4 days",
      "text": "Urmașul lui Baezid ?"
    },
    {
      "name": "Reply by Gina Diosteanu to Jana Sîrbu's comment 5 days",
      "text": "Jana Sîrbu"
    },
    {
      "name": "Ioan Mictariu 5 days",
      "text": "Doi șobolani pe o Pinza de păianjen mancind c,,,,cat tilhari jegosi sirma in Rit Bot jegodi timpite președinte de secție la Socola nebunilor ați intrat cu picioarele în troaca nebunilor la schimbul doi va dam muie noi vreți libertate ???? Muie nu!!!!"
    },
    {
      "name": "Estera Popescu 3 days",
      "text": "Simion ești urmașul lui Satana.Rudine să îți fie ,hot de date personale ,mincinos ,trădător ,tu care ești întreținut de Soros care a distrus Romania și nu numai.Trebuie să plătești penal pt scrisorile trimise ,pt huliganism ,ar fii o nenorocire pt pop… See more"
    },
    {
      "name": "Popa Niculina 4 days",
      "text": "Dne ajută! Vă susținem,să scăpați poporul ăsta de necaz."
    },
    {
      "name": "Veronica Badale 5 days",
      "text": "Doamne ajuta George Simion președintele României Călin Georgescu premier"
    },
    {
      "name": "Niculae Marincea 5 days",
      "text": "CEI MAI MARI DACI AI EPOCII ȘI ROMÎNIEI NOASTRE. SE INTRETIN CU DE DE PĂDURE SI AER DE MUNTE ,NE FAC BENZINA UN LEU,CASE CU 35.000 DE EURO,CITE ȘI MAÎ ÇITE.DACĂ UNUL DIN ĂȘTIA DOI AJUNGE PREȘEDINTE ROMANIA VA FI CEA MAI FRUMOAȘĂ ȘI FERICITĂ ȚARĂ.NE A S… See more"
    },
    {
      "name": "Cical Andronic 4 days",
      "text": "Doi mancatori de rahat doi oameni fara scrupole caractere jegoase care se lafaesc pe spatele prostimii care se imbata cu iluzii si vorbe desarte"
    },
    {
      "name": "Edy Si Mariana Sandovici 4 days",
      "text": "Doi kkti comasați!"
    },
    {
      "name": "Sanda Turculet 4 days",
      "text": "DOI papagali fără pene."
    },
    {
      "name": "Marcelino Bulmaci 5 days",
      "text": "DUTE DRACU DE MINCINOS\nEȘTI ȚIGAN URSAR"
    },
    {
      "name": "Flori Maierean 5 days",
      "text": "VOTAM GEORGE SIMION PRESEDINTE CU CALIN GEORGESCU DOAMNE AJUTA"
    },
    {
      "name": "Elena Curatura 5 days",
      "text": "Un SARLATAN si Un golan"
    },
    {
      "name": "Șuleac Rodica 5 days",
      "text": "George Simion Președintele României Doamne ajuta îl votez cu drag"
    },
    {
      "name": "Mina Marin 5 days",
      "text": "Mănânci rahat cu polonicu."
    },
    {
      "name": "Dumitrache Aurel 4 days",
      "text": "Respect!"
    },
    {
      "name": "Maria Tanase 5 days",
      "text": "G S P !"
    }
  ]
}