{
  "url": "https://www.facebook.com/meleagurileromaniei/posts/pfbid037ptSVDckhHU8GDdmJRqKmuDSs9Qd2SgBqFsKa8D7psaQnHMuvTC8x33fCaaVtgsMl",
  "comments": [
    {
      "name": "Meleagurile României a week",
      "text": "https://astairomania.ro/.../vesti-dureroase-despre-elena.../"
    },
    {
      "name": "Elena Ciritel a week",
      "text": "Ce ne incalzeste pe noi ca politicienii fac inchisoare?Confiscatile averea ilicita si pot sa fie cu\" control judiciar\". Toti fac puscarie si raman cu milioanele de euro!"
    },
    {
      "name": "Reply by Iacob Georgeta to Elena Ciritel's comment a week",
      "text": "Elena Ciritel daca ar face asa, ar iesi tara din necaz. Astia de acum ar platii toate datoriile si ar reconstrui tara."
    },
    {
      "name": "Reply by Leonardo Secaroiu to Elena Ciritel's comment a week",
      "text": "Elena Ciritel corect !! nu avem justitie !! grav !!"
    },
    {
      "name": "Reply by Lucica Dumenchi to Elena Ciritel's comment a week",
      "text": "Elena Ciritel adevărat"
    },
    {
      "name": "Reply by Hughineata Valentina Valentina Hughineata to Elena Ciritel's comment a week",
      "text": "Elena Ciritel Corect"
    },
    {
      "name": "Nela Tone a week",
      "text": "Lăsați o acasă la fetiță și soț alții au furat mult mai mult decât ea ea nu trebuie să plătească pentru toate greșelile făcute de alții"
    },
    {
      "name": "Dora Grigoras a week",
      "text": "De ce unii dintre dv sunteți atât de rai ?Nu știți adevarul .Nici un ban nu a ajuns în buzunarul doamnei Elena Udrea .Nici lucrul cumpărate de ea nu valorau atât cât exagera presa și TV pt.a o denigra din invidie și răutate.Are o meserie bună din care … See more"
    },
    {
      "name": "Crismar Ioan a week",
      "text": "Nici măcar nu ar fi trebuit să facă o zi de pușcărie find mama cu copil mic in îngrijire...daca am fi o țară cât de cât civilizata ...ar fi trebuit confiscată Averea Ilicită și recuperarea în întregime a prejudiciului!!!"
    },
    {
      "name": "Maria Chelaru a week",
      "text": "Cred ca ati uitat cand era ministru si ducea incaltaminte cu tocuri la oamenii necajiti care erau inundat ,era o batae de joc acum aveti compasiune pt.ea !"
    },
    {
      "name": "Maria Maria a week",
      "text": "Au gasito țap ispășitor trebuiau și alții sa facă pușcărie"
    },
    {
      "name": "Ioan Marginean a week",
      "text": "De ce n-o o întrebați, ia cit a fost la putere de ce nu manifesta ,Empatie pentru oameni ,"
    },
    {
      "name": "Marin Lazar a week",
      "text": "Cand se plimba prin Paris nu va era milă de ea"
    },
    {
      "name": "Geta Ungureanu a week",
      "text": "Lăsați o să meargă acasă la copil nu mai fiți răi alți stau in libertate și au furat mai mult!"
    },
    {
      "name": "Reply by Nicolae Babu to Leonardo Secaroiu's reply a week",
      "text": "Leonardo Secaroiu justitia e subjugata."
    },
    {
      "name": "Reply by Nicoleta Gabor to Nela Tone's comment a week",
      "text": "Nela Tone soțul este bogat ."
    },
    {
      "name": "Reply by Dorina Dorina to Nela Tone's comment a week",
      "text": "Nela Tone A furat destul și asta,și sfida pe toată lumea cu gențile și bogățiile ei...."
    },
    {
      "name": "Reply by Cristian Petre to Nela Tone's comment a week",
      "text": "Nela Tone așa corect"
    },
    {
      "name": "Reply by Iacob Georgeta to Nela Tone's comment a week",
      "text": "Nela Tone , Asa este, batjocura curata. Oare cate puscarii ar trebui facute pt. toti politicienii din conducerea tarii in ultimi 30 de ani ? Cand vad atatia \"Neica-nimeni , cu scoli facute in regim de urgenta ,fara cultura generala si fara viziune m… See more"
    },
    {
      "name": "Reply by Bogdan Nikolas to Nela Tone's comment a week",
      "text": "Nela Tone Habar nu ai ce scrii!"
    },
    {
      "name": "Reply by Hughineata Valentina Valentina Hughineata to Nela Tone's comment a week",
      "text": "Nela Tone Întâi sa returneze tot ce a furat apoi poate sai dea drumul nu se supăra nimeni"
    },
    {
      "name": "Reply by Mariana Enache to Dora Grigoras's comment a week",
      "text": "Dora Grigoras Se spune că hot la hot nu-și scoate ochii.Oare e adevărat?"
    },
    {
      "name": "Reply by Ioana Mihali to Dora Grigoras's comment a week",
      "text": "Dora Grigoras subscriu...."
    },
    {
      "name": "Reply by Luminita Nicoleta to Crismar Ioan's comment a week",
      "text": "Crismar Ioan a facut copilul dupa ce a fost arestata"
    },
    {
      "name": "Reply by Anton Veres to Crismar Ioan's comment a week",
      "text": "Crismar Ioan sunt mame la inchisoare cu copil cu tot,interesati-va"
    },
    {
      "name": "Reply by Anton Veres to Crismar Ioan's comment a week",
      "text": "Crismar Ioan m-am uitat in profilul tau si esti un coste goale,asa ca sictir"
    },
    {
      "name": "Reply by Crismar Ioan to Crismar Ioan's comment a week",
      "text": "Marian Schintee după capul tau sec trebuie ca sa le plătești și cazarea și masa și pază și utilitățile...ca doar așa mai ramai cu ceva din salariu ... In toate tarile civilizate închisoarea se aplica DOAR pentru delicte Majore!!! In rest munca in folosul comunității!!!"
    },
    {
      "name": "Reply by Crismar Ioan to Crismar Ioan's comment a week",
      "text": "Marian Schintee Da PROST mai ești sa repeți ceea ce tocmai ți-am transmis ..."
    },
    {
      "name": "Reply by Ioan Maftei to Maria Chelaru's comment a week",
      "text": "Maria Chelaru Invidioaso..."
    },
    {
      "name": "Reply by Leonardo Secaroiu to Maria Chelaru's comment a week",
      "text": "Maria Chelaru asa este !! romanii uita repede !! trist !!"
    },
    {
      "name": "Floare Cora a week",
      "text": "Sa lase confiște averile toate"
    },
    {
      "name": "Eugenia Panainte a week",
      "text": "Nu-i corect lasatio acasă fetisa o așteaptă cu"
    },
    {
      "name": "Leonardo Secaroiu a week",
      "text": "hotel 2 stele !! cine se plinge !! hotii si coruptii tarii !!??"
    },
    {
      "name": "Marin Vizitiu a week",
      "text": "Doamna elena , deține un cartier de blocuri in cluj , si alte multe proprietati , normal trebuia confiscat tot , si lăsată liberă, nu se procedează asa , multi politicieni au averi mult mai multe , dobîndite tot prin furt si de asta nu le convine cu confiscarea ."
    },
    {
      "name": "Fanel Stefan a week",
      "text": "Nu trebuie sa fim rai cu ea Omul de n- ar uita, ar fi mai rau ca o fiara Nu- i pun parte dar ea e condamnata politic, sa fim seriosi"
    },
    {
      "name": "Marin Stefan Hoban a week",
      "text": "Dumnezeu so ierte a luat si ea cît a putut."
    },
    {
      "name": "Sorin Godja a week",
      "text": "Din păcate nu știu pe cine ar interesa știrea asta innafara de complici și de familia ei"
    },
    {
      "name": "Viorel Gancea a week",
      "text": "A facut nu a facut lasatio acasa .are o fetita altii au stat putin pe acolo . ."
    },
    {
      "name": "Geta-Aurora Apirculese a week",
      "text": "Mai bine luați le averile și lăsați i liberi s o ia de la. Asa e corect"
    },
    {
      "name": "Mihai Constantin a week",
      "text": "Are monturi la degetele oicioarelor!Sărbători fericite!"
    },
    {
      "name": "Reply by Dora Grigoras to Mariana Enache's reply a week",
      "text": "Mariana Enache Vai,doamna draga cata minte va mai trebuie sa judecați corect și cu suflet de MAMA? Eu trăiesc dintr.o pensie de 1420 lei.Nu ma cunoașteți.VEDETI CAT DE PROST ANALIZATI LUCRURILE La fel gândiți și despre aceasta mămică.Nici dacă era o c… See more"
    },
    {
      "name": "Reply by Crismar Ioan to Anton Veres's reply a week",
      "text": "Anton Veres Marian Schintee după capul tau sec trebuie ca sa le plătești și cazarea și masa și pază și utilitățile...ca doar așa mai ramai cu ceva din salariu ... In toate tarile civilizate închisoarea se aplica DOAR pentru delicte Majore!!! In rest mu… See more"
    },
    {
      "name": "Reply by Anton Veres to Crismar Ioan's reply a week",
      "text": "Crismar Ioan si ce stie doamna udrea sa daca ptr folosul comunitatii?intreb si eu asa ca nu sunt luminat la minte ca dumneata"
    },
    {
      "name": "Reply by Nicolae Babu to Floare Cora's comment a week",
      "text": "Floare Cora cine sa confiste averile cei din justitie cu pensii speciale date in batjocura fata de majoritatea populatiei ?"
    },
    {
      "name": "Reply by Sandu Petre to Eugenia Panainte's comment a week",
      "text": "Eugenia Panainte"
    },
    {
      "name": "Reply by Lucica Dumenchi to Leonardo Secaroiu's comment a week",
      "text": "Leonardo Secaroiu adevărat ei se pling"
    },
    {
      "name": "Reply by Leonardo Secaroiu to Fanel Stefan's comment a week",
      "text": "Fanel Stefan esti naiv rau !!"
    },
    {
      "name": "Reply by Constantina Scărlatescu to Fanel Stefan's comment a week",
      "text": "Fanel Stefan alți sta nevinovați ani de zile dar ea sa vede la cit are din furat ca din salariu nu poți sa ai cit are ea da ca a fost proasta și face ptr. Fam Băsescu și Ioana care a furat cu ea a stat acasă lingă copil ca ea nu a spus-o și pe Codruț… See more"
    },
    {
      "name": "Reply by Dinu Paul Marian to Viorel Gancea's comment a week",
      "text": "Viorel Gancea Asta spunem și noi lăsați-o acolo că stă bine\n.e și păzită sa nu o atace românii păgubiți de ea ."
    },
    {
      "name": "Reply by Viorel Gancea to Dinu Paul Marian's reply a week",
      "text": "Dinu Paul Marian nu sunt cu ea si nici nu am fost .si nici nu pot judeca dar .cred ca trebuie sa stea acasa cu fata ei"
    },
    {
      "name": "Costel Raducea a week",
      "text": "CEA MAI GRAVĂ PROBLEMĂ PTR ROMÂNIA!!! ESTE SI CEA MAI CORUPTĂ INSTITUȚIE DIN CĂTE AU EXISTAT DUPĂ 90 !!! TOT CE ÎNSEAMNĂ JUSTIȚIE!! IN FRUNTE CU CCR !!!"
    },
    {
      "name": "Netty Timofte a week",
      "text": "Da rai oameni mai sunteți,ea nu a furat nimic cei din jurul ei,a fost o fraieră"
    },
    {
      "name": "Ana Nan a week",
      "text": "Trebuie sa fie langa fetița ei doamne ajuta"
    },
    {
      "name": "Aurel Damaschin a week",
      "text": "Mult Respect Felicitari"
    },
    {
      "name": "Panaghiu Adrian Claudiu a week",
      "text": "În școli este aceeași situație iar în spitale la fel. Doar că politicienii nu frecventează școala iar la spital merg în Austria..."
    },
    {
      "name": "Cornelia Berbece a week",
      "text": "Doamne ajuta să se ducă acasă la fetița ei!"
    },
    {
      "name": "Teodor Posus a week",
      "text": "Știe multe despre nesimțiți de securiști mai mult ca Base"
    },
    {
      "name": "Gheorghe Feneri a week",
      "text": "Dacă nu era vinovată nu fugea .A prins o cînd la graniță cînd fugea cu avionu"
    },
    {
      "name": "Mihai Olanuta a week",
      "text": "Da ce vrea Udrea arest că la hotel?"
    },
    {
      "name": "Ecaterina Keliane a week",
      "text": "Blonda asta sa se duca pe pustii"
    },
    {
      "name": "Nicula Susana Nicula a week",
      "text": "No lasa ca nu spune ce vreau baietii unde sunt banii"
    },
    {
      "name": "Dody Jose a week",
      "text": "Si eu zic la fel Nela Tone"
    },
    {
      "name": "Petrica Manolache a week",
      "text": "Saraca"
    },
    {
      "name": "Ana Kelemen a week",
      "text": "Păcat,ce inseamna asta,ea execută pedeapsa și pentru alții...Ajunge,lăsați-o acasă la fetiță și soț !"
    },
    {
      "name": "Ana Cucu a week",
      "text": "Lăsați femeia lîngă copilul ei că nu vedeți ce dezvăluiri se fac cite hoții ia este pui fata de ce a făcut alții nu mai permiteți hotiaaaaa"
    },
    {
      "name": "Ileana Cadis a week",
      "text": "Mergeți la Biserica lăsați pe Elena Udrea în pace pote va vine rândul și vouă răutăților"
    },
    {
      "name": "Valeria Becheru a week",
      "text": "Lasă no mai cauți atâta și alți copii sunt fără părinți au plecat sărmani prin tari străine sas poată n tetine copii ea a-și vede și vorbește cu fetita ei mai des mai are puțin și scăpa dar rămâne foarte bogata din cea furat so sa ne rada n fata unde … See more"
    },
    {
      "name": "Vilicernat Cernst a week",
      "text": "Durere cu contul plin da asa este !!"
    },
    {
      "name": "Maria Radu a week",
      "text": "O excroaca, mă mir că sunt oameni care țin cu ea? Nu știți ce a făcut această rapandula??"
    },
    {
      "name": "Elena Scheianu a week",
      "text": "Dacă nu ai fost cinstita ti a plăcut luxul sa ai foarte mulți bani si chiar asa după ce ieși din pension nu o sa duci.grija banilor ai pentru 5 vieți. Cat ai prăduit tara ai luat foarte puțin."
    },
    {
      "name": "Reply by Chirvase Lucian to Ana Kelemen's comment a week",
      "text": "Ana Kelemen după ce da toți banii înapoi"
    },
    {
      "name": "Reply by Ioan Maftei to Ana Kelemen's comment a week",
      "text": "Ana Kelemen Corect."
    },
    {
      "name": "Reply by Anton Veres to Ana Kelemen's comment a week",
      "text": "Ana Kelemen te duci dumneata in locul ei?"
    },
    {
      "name": "Reply by Ana Kelemen to Anton Veres's reply a week",
      "text": "Anton Veres Du-te tu în locul ei,drum bun !"
    },
    {
      "name": "Reply by Anton Veres to Ana Kelemen's reply a week",
      "text": "Ana Kelemen na ca va-ti si suparat deja"
    },
    {
      "name": "Reply by Leonardo Secaroiu to Ileana Cadis's comment a week",
      "text": "Ileana Cadis care noua !!?? poporului !!??"
    },
    {
      "name": "Reply by Luminita Gheorghe to Vilicernat Cernst's comment a week",
      "text": "Vilicernat Cernst e tot ce poti comenta in aceasta zi?"
    },
    {
      "name": "Reply by Lidia Negru to Elena Scheianu's comment a week",
      "text": "Elena Scheianu Cata rautate nici in vinerea mare nu va ganditi la sufletul vostru"
    },
    {
      "name": "Bogdan Nikolas a week",
      "text": "Câți bani a făcut această femeie, alții nu reușesc nici în 10 reîncarnări! \n Bravo!"
    },
    {
      "name": "Stefan Cheles a week",
      "text": "Adrianei alexandrov iartati minciunile postate la vrajeala .și nu maii mintii lumea cu balivernele tale căci Dumnezeul nostru are grija și de tine și de noi toți doamne ajuta pe toți păcătoșii și pe noi amin doamne ajutai pe toți excrocii șinconosii amin"
    },
    {
      "name": "Petrus Paturca a week",
      "text": "Arafat câtă pușcărie a făcut pe milioanele de euro pentru izolete??"
    },
    {
      "name": "Sandu Petre a week",
      "text": "Să iasă de acolo cînd oi scoateo eu."
    },
    {
      "name": "Vasile Dinca a week",
      "text": "Trebuie sa mai fim si oameni a pătimit destul"
    },
    {
      "name": "Luiza Pacurar a week",
      "text": "ESTE ,,PERICOL \" PUBLIC , FRATII TATE NU ."
    },
    {
      "name": "Alexandru C Cristian a week",
      "text": "Merita detentie pe viata!"
    },
    {
      "name": "Mira Curavale a week",
      "text": "Mi se pare o exagerare,cu femeia asta!a facut ce a văzut in jur plus interpretare personala\n!e ca la școală daca un elev e loaza la un moment dat e dat de exemplu tot timpul ,in toate ședințele!"
    },
    {
      "name": "Costache Cristea a week",
      "text": "Ma doare la bască hai pa"
    },
    {
      "name": "Lidia Jiga a week",
      "text": "Ați anchilozanta nevinovata Nenorociților. Dați drumul ocupația de drogați."
    },
    {
      "name": "Reply by Vilicernat Cernst to Luminita Gheorghe's reply a week",
      "text": "Luminita Gheorghe As putea spune multe dar nu am banii furați ca ea eu am bani munciți nu furați cui nu=I convine sa stea în banca lui !!!"
    },
    {
      "name": "Reply by Luminita Gheorghe to Vilicernat Cernst's reply a week",
      "text": "Vilicernat Cernst lasă- ți frustrările si veninul dupa sfintele sarbatori! Este o mama care a platit destul fața de șleahta de hoți care sunt liberi!"
    },
    {
      "name": "Reply by Elena Scheianu to Lidia Negru's reply a week",
      "text": "Lidia Negru nu este adevărat? Cine mai era ca ea ? Nu este nici o răutate este purul adevăr. De asa ceva specimene nu trebuie sa ai mila ."
    },
    {
      "name": "Reply by Lidia Negru to Elena Scheianu's reply a week",
      "text": "Elena Scheianu Nu ma intereseaza politica si viata nimanui ,daca puteti schimbati ceva in bine sa ne bucuram cu totii ,la ora actuala e mai rau decat a fost"
    },
    {
      "name": "Geo Floares a week",
      "text": "Niște cretini!!!!"
    },
    {
      "name": "Dinu Paul Marian a week",
      "text": "Japiță dracu nenorocita câtă avere ai strîns pe truda românilor amărâți in pușcărie sa sfârșești"
    },
    {
      "name": "Reply by Camelia Surugiu to Dinu Paul Marian's comment a week",
      "text": "Dinu Paul Marian Ști cîți au furat și sunt la butoane ?"
    },
    {
      "name": "Nicușor Stanciu a week",
      "text": "Îmi pare rau nu numai ea a devalizat tara 300miliarde euro nu numai ea a împrumutat tara"
    }
  ]
}