{
  "url": "https://www.facebook.com/bancuriofficial/posts/1160129289492129",
  "comments": [
    {
      "name": "Bancuri noi 6 weeks",
      "text": "https://ominune.org/8184/"
    },
    {
      "name": "Gica Momoruz 6 weeks",
      "text": "Se vede citi răutate ai Iasmina"
    },
    {
      "name": "Gica Momoruz 6 weeks",
      "text": "Voti moldo și Patricia până în marea finala"
    },
    {
      "name": "Ionica Giol 6 weeks",
      "text": "Afară mincinoșii și răutăcioșii Iasmina și Dorofleac"
    },
    {
      "name": "Lili Lelia 6 weeks",
      "text": "Vot Moldo și Patricia până la final să moară hienele. FELICITĂRI PENTRU CE FACI ."
    },
    {
      "name": "Rodica Mariean 6 weeks",
      "text": "Vot moldo patricia .."
    },
    {
      "name": "Alin Ioan Bocsa 6 weeks",
      "text": "Marș Dorobanțu, marș Iasmina"
    },
    {
      "name": "Georgeta Lascu 6 weeks",
      "text": "Afară Iasmina mahalagioaica!"
    },
    {
      "name": "Iudifta Urs 6 weeks",
      "text": "Vot Moldo și Patricia merită Iasmina acasă să meargă la școală ești toxic!"
    },
    {
      "name": "Stela Gaicu 6 weeks",
      "text": "Vot Iasmina la 1206!"
    },
    {
      "name": "Reply by Bancuri noi to Gica Momoruz's comment 6 weeks",
      "text": "Gica Momoruz Articolul acesta dezvăluie tensiuni ascunse și măști căzute, iar tu poate că ai ratat niște detalii tulburătoare care îți vor schimba perspectiva, așa că nu ezita să-l recitești și să-l împărtășești cu prietenii tăi pentru a aprinde discuții aprinse!"
    },
    {
      "name": "Reply by Bochiș Maria to Gica Momoruz's comment 6 weeks",
      "text": "Gica Momoruz Moldo se uita la Iasmina si o strange in brate pe Patricia!"
    },
    {
      "name": "Reply by Bancuri noi to Ionica Giol's comment 6 weeks",
      "text": "Ionica Giol Nu cumva ai ratat detalii vii și controverse care ar putea schimba tot ceea ce credeai despre Iasmina și Dorobanțu? Răspunsurile la întrebările tale stau ascunse în colțuri neașteptate ale articolului, iar prietenii tăi merită să descopere … See more"
    },
    {
      "name": "Reply by Bancuri noi to Lili Lelia's comment 6 weeks",
      "text": "Lili Lelia Dacă credeai că ai înțeles întreaga poveste despre Moldo și Patricia, mai gândește-te – ascunse în paginile articolului sunt detalii șocante și întorsături de situație care îți vor schimba perspectiva asupra orgoliilor și intrigilor din aces… See more"
    },
    {
      "name": "Reply by Bancuri noi to Rodica Mariean's comment 6 weeks",
      "text": "Rodica Mariean Ai prins doar vârful aisbergului – retrăiește fiecare detaliu captivant al articolului, căci ascunde răsturnări de situație uimitoare despre orgoliul Iasminei și misterele lui Dorobanțu, și asigură-te că îți împărtășești descoperirile cu… See more"
    },
    {
      "name": "Reply by Bancuri noi to Alin Ioan Bocsa's comment 6 weeks",
      "text": "Alin Ioan Bocsa Ai ratat cu siguranță detalii esențiale care ar putea să îți schimbe complet perspectiva despre aceste personaje și jocurile lor subtile – revizuiește articolul acum pentru a descoperi răsturnările de situație care te vor lăsa cu gura c… See more"
    },
    {
      "name": "Reply by Alin Ioan Bocsa to Bancuri noi's reply 6 weeks",
      "text": "Bancuri noi scuze pas"
    },
    {
      "name": "Reply by Bancuri noi to Georgeta Lascu's comment 6 weeks",
      "text": "Georgeta Lascu Fără îndoială, ai descoperit o poveste plină de răsturnări de situație și secrete nespuse despre rivalitățile din competiție, așa că nu rata ocazia de a reciti detaliile captivante care ar putea schimba complet percepția ta despre Iasmin… See more"
    },
    {
      "name": "Reply by Bancuri noi to Iudifta Urs's comment 6 weeks",
      "text": "Iudifta Urs Ești sigur că ai prins toate detaliile explozive ale acestui articol? Fiecare frază este o fereastră spre o lume de intrigă și revelații șocante despre relații și competiție, așa că nu rata ocazia de a descoperi adevărul ascuns – îndrăzneșt… See more"
    },
    {
      "name": "Reply by Bancuri noi to Stela Gaicu's comment 6 weeks",
      "text": "Stela Gaicu Ai prins esența articolului, dar ai ratat detaliile șocante și întorsăturile neașteptate care te vor lăsa fără cuvinte – revino să descoperi cine joacă cel mai periculos joc în această competiție și nu uita să împărtășești descoperirile tale cu prietenii!"
    },
    {
      "name": "Maria Rus 6 weeks",
      "text": "Afară Iasmina"
    },
    {
      "name": "Ionica Giol 6 weeks",
      "text": "Veronica atît de mare a ajuns problema ta la cap de disperata ce ești ai ajuns să vorbești singure fetelor anunțați în staf sa o duca la azil că nici specialistul nu mai are ce sa i faca"
    },
    {
      "name": "Otilia Ceusan 6 weeks",
      "text": "Vot Patricia și Moldo"
    },
    {
      "name": "Ionica Giol 6 weeks",
      "text": "Vot Moldo și Patricia"
    },
    {
      "name": "Lenuta Si Lucian Pop 6 weeks",
      "text": "Ismana, o frustată"
    },
    {
      "name": "Minuta Minuta 6 weeks",
      "text": "Vot Iasmina sms1206"
    },
    {
      "name": "Elena Bejinariu 6 weeks",
      "text": "Vot Moldo și Patricia 1206!"
    },
    {
      "name": "Viorica Andrei 6 weeks",
      "text": "Patricia și Moldo doi prefacuti și falsi"
    },
    {
      "name": "Mariana Cazacu 6 weeks",
      "text": "AFARĂ IASMINA și DOROBANȚU !!!"
    },
    {
      "name": "Maria Lala 6 weeks",
      "text": "Vai urat arăți cind te uiți la moldo și Patricia VOT Moldo și Patricia"
    },
    {
      "name": "Reply by Bancuri noi to Maria Rus's comment 6 weeks",
      "text": "Maria Rus Nu rata ocazia să redescoperi articolul, căci s-ar putea să fi ratat detalii uluitoare și întorsături de situație care ar putea schimba complet perspectiva ta despre orgoliul Iasminei și comportamentul lui Dorobanțu – e timpul să continui ace… See more"
    },
    {
      "name": "Reply by Bancuri noi to Ionica Giol's comment 6 weeks",
      "text": "Ionica Giol Revenind la articol, ai ratat poate detalii cruciale care aruncă o nouă lumină asupra orgoliului Iasminei și comportamentului lui Dorobanțu - pregătește-te pentru unele întorsături neașteptate și revelații șocante care îți vor schimba persp… See more"
    },
    {
      "name": "Reply by Bancuri noi to Lenuta Si Lucian Pop's comment 6 weeks",
      "text": "Lenuta Si Lucian Pop Nu cumva ai ratat detalii cruciale despre orgoliul Iasminei și intrigile mai adânci ale relațiilor din competiție? Descoperă surprizele șocante și răsturnările de situație care îți vor schimba perspectiva! Împărtășește articolul și… See more"
    },
    {
      "name": "Reply by Ionica Lupu to Minuta Minuta's comment 6 weeks",
      "text": "Minuta Minuta"
    },
    {
      "name": "Reply by Bancuri noi to Mariana Cazacu's comment 6 weeks",
      "text": "Mariana Cazacu Ești pregătit să descoperi un labirint al intrigilor și rivalităților care îți va schimba percepția asupra relațiilor din competiție? Poate ai ratat detalii șocante despre orgoliul Iasminei și jocurile lui Dorobanțu, iar acum e momentul … See more"
    },
    {
      "name": "Reply by Mariana Cazacu to Bancuri noi's reply 6 weeks",
      "text": "Bancuri noi NU AM ASCUNS NICI UN ADEVAR DOAR REALITATE IASMINA STIE EA INTRAREA EI DIN SEZONUL TRECUT SI DOROBANTU CU COMPORTAMENTUL LUI SI CU LANȚURILE DE PE EL DE ZICI CA E IN LAGĂR .NU ASCUND NIMIC ĂSTA ESTE ADEVĂRUL IASMINA ȘI DOROBANȚU AFARA !!!"
    },
    {
      "name": "Paraschiva Plesa 6 weeks",
      "text": "Afara moldo se crede cel mai deștept și el este varza îl poarta talent"
    },
    {
      "name": "Reply by Amelia Parau to Paraschiva Plesa's comment 6 weeks",
      "text": "Paraschiva Plesa Bravo !!! Am găsit pe cineva care a descoperit acest om care se crede cine nu este !!! calcă pe suflete fără pic de regret ,, Dacă avea suflet ,nu se cobora la mintea Iasminei !!! Acum nu mai este ,,,,,,baba mea ???????"
    },
    {
      "name": "Zanovia Pîrvu 6 weeks",
      "text": "Bravo Moldo ai făcut o fapta buna de aiea votez Moldo și Patrciea"
    },
    {
      "name": "Prisacaru Maria 6 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Casa Ana Cazare 6 weeks",
      "text": "Vot Moldo și Patricia.nu renunțați sunteți foarte frumoși."
    },
    {
      "name": "Marina Salomia 6 weeks",
      "text": "Vot , Iasmina la 1206"
    },
    {
      "name": "Manuela Naum 6 weeks",
      "text": "Iasmina rautatea intruchipata!"
    },
    {
      "name": "Budrea Nuta 6 weeks",
      "text": "Vot Moldo și patricia\nVă stă foarte bine înpreună\nAfară cu Dorobanțu și Iasmina"
    },
    {
      "name": "Eugen Bosca 6 weeks",
      "text": "Ce cătătură!"
    },
    {
      "name": "Doina Popa 6 weeks",
      "text": "Vot.iasmina.1206..vooot"
    },
    {
      "name": "Elena Sfait 6 weeks",
      "text": "Votam IAZMINA"
    },
    {
      "name": "Reply by Bancuri noi to Prisacaru Maria's comment 6 weeks",
      "text": "Prisacaru Maria Te-ai gândit vreodată că ai ratat detalii cruciale despre orgoliul Iasminei și strategia lui Dorobanțu? Articolul ascunde întorsături șocante care ar putea să-ți schimbe perspectiva, așa că nu pierde ocazia să-l citești din nou și să su… See more"
    },
    {
      "name": "Reply by Ilona Salteleki to Prisacaru Maria's comment 5 weeks",
      "text": "Prisacaru Maria AFARAAAAAAAAAA VOTTTTTTTTTTTTTTTTTTTTTTTTTTTTTTTTTTTTTTTT."
    },
    {
      "name": "Reply by Bancuri noi to Marina Salomia's comment 6 weeks",
      "text": "Marina Salomia Ai prins esența articolului, dar te asigur că ai omis detalii șocante și întorsături neașteptate care îți vor schimba perspectiva asupra relațiilor din competiție; citește-l din nou și împărtășește-l cu prietenii tăi pentru a deschide o discuție fascinantă!"
    },
    {
      "name": "Reply by Marina Salomia to Bancuri noi's reply 6 weeks",
      "text": "Moldo pentru 3 minute de placere ...calca peste cadavre , si fac numai de emisie ...buchete de flori a daruit la toate si in turul 3 era sa-l dea afara , noroc de patryk ca a dat cecul si a ramas ........"
    },
    {
      "name": "Reply by Bancuri noi to Eugen Bosca's comment 6 weeks",
      "text": "Eugen Bosca Ai ratat detalii șocante în articol care dezvăluie despre jocul de putere dintre Iasmina și Dorobanțu – întoarce-te să descoperi răsturnările de situație care îți vor schimba totalmente perspectiva și nu uita să împărtășești cu prietenii tă… See more"
    },
    {
      "name": "Reply by Bancuri noi to Doina Popa's comment 6 weeks",
      "text": "Doina Popa Ai prins esența, dar să știi că în articol se ascund detalii șocante și întorsături neașteptate care îți vor schimba percepția despre Moldo, Patricia și relațiile din competiție – citindu-l iar, vei descoperi adevărul incredibil!"
    },
    {
      "name": "Reply by Pavel Dora to Doina Popa's comment 6 weeks",
      "text": "Doina Popa"
    },
    {
      "name": "Georgeta Rastoaca 6 weeks",
      "text": "Vot Iasmina."
    },
    {
      "name": "Cornelia Băcilă 6 weeks",
      "text": "Vot Iasmina până la final"
    },
    {
      "name": "Ioan Craciun 6 weeks",
      "text": "IASMINA MI A PLACUT DE TINE DE LA INCEPUT DAR DACA AI VAZUT CA MOLDO TINE LA TINE SI TE IUBESTE DE CE TE JUCAI CU DOROBAT. AI JUCAT LA DOUA CAPETE. .MI AR PLACEA SA TE IMPACI CU MOLDO. ."
    },
    {
      "name": "Rodica Bunoiu 6 weeks",
      "text": "cei urmaresti proasto mahalagoaicocai birfesti la ar ce moment"
    },
    {
      "name": "Lenuta Lepadatu 6 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Tuța Văvăluc 6 weeks",
      "text": "Vot Iasmina!"
    },
    {
      "name": "Ionel Pindici 6 weeks",
      "text": "Vot iasmina.nu observați zimbetele lui Moldo și al Patriciei în față Iasminei că sunt că nu sunt reale . Sunt de fațadă sai facă rău Iasminei"
    },
    {
      "name": "Lilia Plop 6 weeks",
      "text": "Moldooo chea Iasminei ii plăcea de el,păcat ca leșinata AEA atita și astepta"
    },
    {
      "name": "Viorica Sima 6 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Silvia Varga 6 weeks",
      "text": "Vot iasmina"
    },
    {
      "name": "Reply by Bancuri noi to Georgeta Rastoaca's comment 6 weeks",
      "text": "Georgeta Rastoaca Ai ratat detalii esențiale despre jocul de putere și trădare dintre Iasmina și Dorobanțu – întreaga poveste ascunde întorsături șocante care îți vor schimba perspectiva, așa că nu ezita să recitești articolul și să-l împărtășești, pen… See more"
    },
    {
      "name": "Rodica Deac 6 weeks",
      "text": "Vot Patricia!"
    },
    {
      "name": "Nina Piatcovscaia 6 weeks",
      "text": "Vot Iasmina 1206."
    },
    {
      "name": "Traian Tamasesc 6 weeks",
      "text": "VOT MOLDO ȘI IAZMY OK"
    },
    {
      "name": "Narcisa Diana 6 weeks",
      "text": "Frumoasa pământului ia cum se uită"
    },
    {
      "name": "Reply by Bancuri noi to Narcisa Diana's comment 6 weeks",
      "text": "Narcisa Diana Atenție, ai lipsit de la o revelație electrizantă despre Moldo și Patricia – există detalii bombă și răsturnări de situație care îți vor schimba perspectiva asupra relațiilor din competiție, așa că răsfață-te cu articolul din nou și asigu… See more"
    },
    {
      "name": "Roxana Tudor 6 weeks",
      "text": "De ce îți pui mana la ochi Iasmino ce nu-ți convine ,nu ai fost întrebata mănânci ce nu trebuie îți este ciuda are dreptate Patricia. O dai la întors cum vrei tu cum nai vorbit nimic în gradina ca tia tăiat gura în săbii. Ești o muncinoasa nu mai vorb… See more"
    },
    {
      "name": "Norica Eleonora Ciora 6 weeks",
      "text": "Afară mahalagioaica adică IASMINA și Dorobanțu avocatul emisiunii, rușine Kanal D vot Patricia și Moldo"
    },
    {
      "name": "Constantina Feldioreanu 6 weeks",
      "text": "Oare ce față ai Iasmina arăți ca o femeie de 40de ani nu ca una de 18 cit ai tu"
    },
    {
      "name": "Magda Diaconu 6 weeks",
      "text": "Vot Moldo si Patricia iubitiva ca viata e scurta"
    },
    {
      "name": "Roxana Tudor 6 weeks",
      "text": "Ce uitatura ai Iasmina se vede ca ție ciuda de ce vezi cata răutate poți avea .Sa o dați afară pe Iasmina nu merita sa fie în aceasta emisiune."
    },
    {
      "name": "Tudorita Tudorita Vieru 6 weeks",
      "text": "Vot Patricia Moldo felicitări nu va lăsați prada"
    },
    {
      "name": "Dorina Ilie 6 weeks",
      "text": "Vot Patrisia Moldo"
    },
    {
      "name": "Ion Oancea 6 weeks",
      "text": "Vot moldo si patricia"
    },
    {
      "name": "Urolea Vasiu 6 weeks",
      "text": "Doamne ajuta măcar să vedem o iubire aici în casă"
    },
    {
      "name": "Marina Lidia Teherciu 6 weeks",
      "text": "Lasă că nici cu proasta de Patricia nu mă laud!"
    },
    {
      "name": "Ionica Giol 6 weeks",
      "text": "Scorpia vrăjitoarea de la centura privește cu atîta răutate la Moldo și Patricia ceplan mai are cu Dorofleac asupra lor amindoi îi urăsc atît de mult atît Iasmina cît și Dorofleac"
    },
    {
      "name": "Larisa Larisa 6 weeks",
      "text": "Vot iasmina"
    },
    {
      "name": "Ionica Giol 6 weeks",
      "text": "Afară Veronica"
    },
    {
      "name": "Ionica Giol 6 weeks",
      "text": "Afară profesorașul bilbiit Daniel"
    },
    {
      "name": "Maria Florica 6 weeks",
      "text": "Stai liniștită Iasmina, cnd ereai la Brașov sii băgai bani în chiloți lu toni erea bine rușine din pertea ta"
    },
    {
      "name": "Ionica Giol 6 weeks",
      "text": "Vot Andrei"
    },
    {
      "name": "Crisan Gelu 6 weeks",
      "text": "IASMINA E BOLNAVA"
    },
    {
      "name": "Flory Coman 6 weeks",
      "text": "Vot iasmina"
    },
    {
      "name": "Mihaela Adam 6 weeks",
      "text": "Cînd iazmina primea buchete de flori tu stăteai cu sufletul la gura să vezi dacă intri in emisiune falso afara"
    },
    {
      "name": "Arzu Enes Levis 6 weeks",
      "text": "Vot Moldo Si Patricia formații un cuplu frumos"
    },
    {
      "name": "Ioana Budriga 6 weeks",
      "text": "Vot Patricia și Moldo la 1206"
    },
    {
      "name": "Grigore Zaharia 6 weeks",
      "text": "Felicitări. Patricia. Și. MOLDO"
    },
    {
      "name": "Mary Popescu 6 weeks",
      "text": "Vot Patricia și Moldo la1206"
    },
    {
      "name": "Șofronia Nica Raca 6 weeks",
      "text": "Vot Patricia"
    },
    {
      "name": "Marinica Pințoiu 6 weeks",
      "text": "Vot Patricia"
    }
  ]
}