{
  "url": "https://www.facebook.com/TotulPentruTine.Ro/posts/pfbid0h7crwk8cm6aQ2mzzsMYsrJYgqfVjYEzs4hWs7X2q5xi9GYX565zK8PvgH2FuR9DSl",
  "comments": [
    {
      "name": "Totul pentru Tine 6 weeks",
      "text": "https://ominune.org/8177/"
    },
    {
      "name": "Maria Torge 6 weeks",
      "text": "Moldo nu o lua în seama pe Iasmina meiziti de fata cu care o să faci ceva în viata!"
    },
    {
      "name": "Ioana Mitrana 6 weeks",
      "text": "AFARĂ CU PARASUTA IASMINA"
    },
    {
      "name": "Valentina Mielcioiu 6 weeks",
      "text": "...VOT PATRICIA SI MOLDO...1206.SMS"
    },
    {
      "name": "Nelutu Sav 6 weeks",
      "text": "Vot Moldo și Patricia."
    },
    {
      "name": "Ioana Mitrana 6 weeks",
      "text": "VOT MOLDO ȘI PATRICIA"
    },
    {
      "name": "Anadana Ana 5 weeks",
      "text": "Vot Particia și moldo"
    },
    {
      "name": "Gina Felea 5 weeks",
      "text": "Vot Patricia sms1206 vot Moldo sms1206 vot Patricia sms1206 vot Moldo sms1206 vot Patricia sms1206 vot Moldo sms1206 vot Patricia sms1206 vot Moldo sms1206"
    },
    {
      "name": "Maria Vladut 5 weeks",
      "text": "Patricia no baga in seama ce zice mahalagioaica"
    },
    {
      "name": "Ileana Drugan 6 weeks",
      "text": "Oricum, Moldo nu se va întoarce la individa asta, în veci vecilor, Amin!"
    },
    {
      "name": "Reply by Totul pentru Tine to Maria Torge's comment 6 weeks",
      "text": "Maria Torge Poate că ai trecut cu vederea nuanțe esențiale în articolul nostru, dar tensiunile dintre Patricia, Moldo și Iasmina ascund răsturnări de situație impresionante, iar descoperirea adevărului îți va tulbura cu siguranță percepția asupra confl… See more"
    },
    {
      "name": "Reply by Emilia Gavra to Totul pentru Tine's reply 5 weeks",
      "text": "Totul pentru Tine VOT PATRICIA VOT PATRICIA VOT PATRICIA VOT MOLDO VOT MOLDO VOT MOLDO SMS 1206 50000"
    },
    {
      "name": "Reply by Totul pentru Tine to Ioana Mitrana's comment 6 weeks",
      "text": "Ioana Mitrana E clar că ai prins esența, dar ai ratat detalii esențiale care îți vor schimba perspectiva asupra personajelor și conflictelor – dă o nouă șansă articolului și vezi cât de adâncă e marea de surprize, apoi împărtășește-l cu prietenii tăi c… See more"
    },
    {
      "name": "Reply by Dobre Viorica Dobre to Ioana Mitrana's comment 5 weeks",
      "text": "Vot iasmina1206"
    },
    {
      "name": "Reply by Dobre Viorica Dobre to Ioana Mitrana's comment 5 weeks",
      "text": "Ioana Mitrana Afara cu parașuta de Patricia care cere numai asternuturi"
    },
    {
      "name": "Reply by Eugenia Fati to Dobre Viorica Dobre's reply 5 weeks",
      "text": "Dobre Viorica Dobre de unde știți ați auzit-o????"
    },
    {
      "name": "Reply by Natalia Duluta to Ioana Mitrana's comment 5 weeks",
      "text": "Ioana Mitrana semăn cu cine mă laudă"
    },
    {
      "name": "Reply by Totul pentru Tine to Valentina Mielcioiu's comment 6 weeks",
      "text": "Valentina Mielcioiu A fost doar o simplă citire sau ai trecut cu vederea detalii esențiale care ar putea schimba totul în perspectiva ta asupra conflictului dintre Patricia și Moldo? Revino asupra articolului să descoperi întorsături uluitoare și revel… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Nelutu Sav's comment 6 weeks",
      "text": "Nelutu Sav Nu știi până unde se întind tensiunile ascunse dintre Moldo și Patricia—detaliile din articolul nostru ascund întorsături neașteptate care îți vor răscoli mintea, așa că revino pentru a descoperi cine este cu adevărat vinovat și nu uita să î… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Ioana Mitrana's comment 6 weeks",
      "text": "Ioana Mitrana Nu cumva ai ratat detalii esențiale care îți vor schimba perspectiva despre adevărata culpă din această poveste tulburătoare? Îndoielile cresc, iar adevărul e mai șocant decât ai putea imagina – împărtășește articolul și adu-ți prietenii … See more"
    },
    {
      "name": "Reply by Nuti Mihaila to Gina Felea's comment 5 weeks",
      "text": "Gina Felea Votează la 1206 nu aici pe Facebook că aici nu e valabil!"
    },
    {
      "name": "Reply by Totul pentru Tine to Ileana Drugan's comment 6 weeks",
      "text": "Ileana Drugan Dar ai observat subtilitățile tensionate și întorsăturile neașteptate din articol? Poate că ai ratat indicii esențiale care ar putea schimba complet perspectiva asupra acestui conflict! Te provoc să-l citești din nou și să descoperi secre… See more"
    },
    {
      "name": "Reply by Maria Cilica to Ileana Drugan's comment 5 weeks",
      "text": "Ileana Drugan Dar cine îi Molda, A,avut trei relați afară, a,avut înteracțiuni aprope cu toate fetele din casă, A ajuns la Patricia, O cîntâreață de manele care nu a auzit nimeni de ea pînă la această emisiune, Atunci de ce trebuie se jicnim,"
    },
    {
      "name": "Reply by Ileana Drugan to Totul pentru Tine's reply 6 weeks",
      "text": "Totul pentru Tine Nu împărtășesc nimic cu nimeni, să fie clar! Părerea mea nu mi-o schimbă, nimeni!"
    },
    {
      "name": "Reply by Ileana Drugan to Maria Cilica's reply 5 weeks",
      "text": "Maria Cilica Doamnă, eu urmăresc emisiunea,, Casa iubirii \"și de aici îmi spun părerea, nu ce relații a u avut concurenții în afara emisiunii! Nu mă interesează acest aspect, despre care relatati dvs.! Aveți o părere, foarte bine, o respect!"
    }
  ]
}