{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid0odqDXmpdcLQSgtTbwKSX8oDwSDrVkatmWu6942PLeXEwfiUubWsBU2GYCqDXqWVl&id=100063456649832",
  "comments": [
    {
      "name": "Misterele Istoriei a week",
      "text": "https://adevarurisecrete.com/5908/"
    },
    {
      "name": "Ion Iftode a week",
      "text": "Transilvania e a celor care locuiesc în acest ținut indiferent de etnie sau culoare politică la fel și celelalte ținuturi dar mai bine vedeți ce faceți luna viitoare și lăsați speculațiile și vrajba"
    },
    {
      "name": "Csoma Viola És Vilmos a week",
      "text": "Oameni buni !Macar acuma lasati cu ura ca e sarbatoare !Hristos a inviat sí ptr unguri sí ptr romani !Noi traim in pace aici sí voi venit cu ura !Avem prieteni asa intre romani cat sí inrte ungur ,ne dorim sarbatori fericite sí romaneste cat sí ungures… See more"
    },
    {
      "name": "Ana Antonescu a week",
      "text": "Eu cred cǎ mai important este cine va fi ultimul.Peste 200 de ani chinezii vor spune cǎ ei au fost primii!"
    },
    {
      "name": "Attila Zajzon a week",
      "text": "Ne iau 42,5 %din salariu,dar voi va certati cine a fost primul, sistemul functioneaza"
    },
    {
      "name": "Cristian Canciu a week",
      "text": "Nu nu !!! Unii oameni sustin ca ei sustin !!! Ei de fapt isi vad de treaba lor , muncesc si nu poarta discutii discriminatoare. Locuiesc in inima secuimii , am foarte multi vecini 100 % romani. Nimeni nu are nici un fel de problema. Am prieteni care… See more"
    },
    {
      "name": "Linda Kara Papadopolus a week",
      "text": "Transilvania este a tuturor celor care trăiesc aici"
    },
    {
      "name": "Costel Sofian a week",
      "text": "No bine... Hristos a înviat.... că Atila caută și acuma calul... așa pentru cunoscători..."
    },
    {
      "name": "Ovidiu Toma a week",
      "text": "La fel de bine italienii pot revendica Dacia."
    },
    {
      "name": "István Virág Istvan a week",
      "text": "Vă place să mănânci câcat,care au distribuit Istoria, citește înapoi ăn Istoria și vez de ani ăn urmă sântem în pământul ăsta, Paște fericite."
    },
    {
      "name": "Reply by Iosif Oti to Csoma Viola És Vilmos's comment a week",
      "text": "Csoma Viola És Vilmos Adevărat a inviat !\nSă trăim în pace și liniște !\nSărbători luminate tuturor !… See more"
    },
    {
      "name": "Reply by Dumitru Ilie Cristea to Csoma Viola És Vilmos's comment a week",
      "text": "Csoma Viola És Vilmos Transilvania este a noastră a Românilor și a Maghiarilor sau Securilor a noastră a tuturor,iubirea și pacea să dăinuie între noi."
    },
    {
      "name": "Reply by Denisa Deni to Csoma Viola És Vilmos's comment 6 days",
      "text": "Csoma Viola És Vilmos corect,Hristos a inviat pentru toti"
    },
    {
      "name": "Reply by Attila Halmagyi to Csoma Viola És Vilmos's comment 6 days",
      "text": "Csoma Viola És Vilmos múltú mim Kozma és Vilmos !"
    },
    {
      "name": "Reply by Dumitru Ignat to Ana Antonescu's comment a week",
      "text": "Ana Antonescu ați spus bine doamnă, cineva a zis mai demult să lăsăm engleza deoparte și să învață. Chineza co o sa ne trebuiască."
    },
    {
      "name": "Reply by Molnár Józsi to Ana Antonescu's comment a week",
      "text": "Ana Antonescu arabii"
    },
    {
      "name": "Reply by Siculan Adriana to Ana Antonescu's comment a week",
      "text": "Ana Antonescu"
    },
    {
      "name": "Reply by Cristinel Pristavu to Attila Zajzon's comment a week",
      "text": "Attila Zajzon , 10% e impozit pe venit, restul sunt contribuie la sănătate, pensie, somaj....."
    },
    {
      "name": "Reply by László Domahidi to Cristian Canciu's comment 4 days",
      "text": "Cristian Canciu cine nu are de lucru îsi caută,oamenii de rînd nu se ocupă cu prostii, orăsenii au timp"
    },
    {
      "name": "Reply by Alexandru Otto Suba to Linda Kara Papadopolus's comment a week",
      "text": "Linda Kara Papadopolus Exact , și tocmai de asta nu ar trebui să aparțină nici României și nici Ungariei ."
    },
    {
      "name": "Reply by Calutiu Aurel to Molnár Józsi's reply a week",
      "text": "Molnár Józsi nu,nepalezi"
    },
    {
      "name": "Reply by Mircea Pintea to Cristinel Pristavu's reply a week",
      "text": "Ce avantaje ai că plătesti sănătatea ?"
    },
    {
      "name": "Vasile Bortun a week",
      "text": "Vrabia malai viseaza"
    },
    {
      "name": "Agnes Ella Molnar a week",
      "text": "Misterele Istoriei face totul ca să -i învrăjbească pe cetățenii români"
    },
    {
      "name": "Rolph Meyer a week",
      "text": "Pentru ca e asa."
    },
    {
      "name": "Vari Laci a week",
      "text": "Nu stiu cine esti,dar Dumnezeu vede ce incerci sa faci,lasa-ne!"
    },
    {
      "name": "Johann Ohsam a week",
      "text": "Ce orase frumoase au constriut Sasi"
    },
    {
      "name": "Cristian Canciu a week",
      "text": "Catre voi toti astia cu ura :\nCand un Roman vede o unguroaica sexy care ( sa zicem ) mai face si avansuri oare nu uita de etnie ?"
    },
    {
      "name": "Szasz Manyi a week",
      "text": "Da da"
    },
    {
      "name": "Ferencz Varga 6 days",
      "text": "Mãi oameni buni Transilvania este al tuturori cine stã aici ia întrebati pe un român care a venit de zece ani în transilvania dacâ a avut vreun conflict cu maghiari din Transilvania. Politicienii fac ca sã fie urã între român si maghiar"
    },
    {
      "name": "Rozália Tanászi 5 days",
      "text": "Cautati prin cartile de istorie si veti gasi adevarul"
    },
    {
      "name": "Gaje Vasile a week",
      "text": "E a lor de aceea"
    },
    {
      "name": "Reply by Sumer Ucsemarg to Rolph Meyer's comment a week",
      "text": "Rolph Meyer ce este așa? Dacă studiezi istoria Europei o să te lămurești dar până atunci stai blând în banca ta că România nu și-a revendicat niciodată teritoriile pierdute de-a lungul timpului și s-a mulțumit cu ce i-a mai rămas doar să trăiască în pace cu toți vecinii."
    },
    {
      "name": "Reply by Rolph Meyer to Sumer Ucsemarg's reply a week",
      "text": "Sumer Ucsemarg Remuse, răspunzi la întrebări nepuse?"
    },
    {
      "name": "Reply by Sumer Ucsemarg to Rolph Meyer's reply a week",
      "text": "Rolph Meyer nu, răspund cuiva care crede că are dreptate."
    },
    {
      "name": "Reply by Viorel Marian to Rolph Meyer's comment a week",
      "text": "Rolph Meyer trebuie să vii cu dovezi când faci unele afirmații…\nCu argumente, ca populația Daciei a fost nimicită toată ( bărbați/ femei/ copii ) … See more"
    },
    {
      "name": "Reply by Rosca Vasile to Cristian Canciu's comment 4 days",
      "text": "Cristian Canciu\nUna-i una,si-alta-i alta. Și românu și unguru zice așa: mă da bună bucată mai e unguroaica,la care celălalt completează:da și românca ta e bună. S-auzim numai de bine și să trăim cu respect unii față de alții."
    },
    {
      "name": "Reply by Rosca Vasile to Rozália Tanászi's comment 4 days",
      "text": "Rozália Tanászi\nLasă cărțile că noi trăim prezentul nu trecutul."
    },
    {
      "name": "Reply by Ovidiu Nistor to Gaje Vasile's comment a week",
      "text": "Gaje Vasile eu zic, că mă-ta e a lor"
    },
    {
      "name": "Reply by Mariusrely Laba to Gaje Vasile's comment 5 days",
      "text": "Gaje Vasile a călăretilor de ponei?"
    },
    {
      "name": "Petre Petre a week",
      "text": "Ei vrea dar populația a întrebat-o Vine după secole sa ceara ce nu le aparține ,, nu este corect !"
    },
    {
      "name": "Livia Sas 5 days",
      "text": "Acum nu sant numai 2 județe ci Transilvania!"
    },
    {
      "name": "Gheorghe Isac a week",
      "text": "Da chiar NU aveți alte subiecte !!!?"
    },
    {
      "name": "Traian Liviu Danciu 6 days",
      "text": "Pentru că au ocupat -o sute de ani"
    },
    {
      "name": "Dan Trifu a week",
      "text": "Asa au fost indoctrinati de politicieni fara scrupule, cam ca peste tot…"
    },
    {
      "name": "Ilie Tarigradski 4 days",
      "text": "Bravo ai spus"
    },
    {
      "name": "Bogdan Caia a week",
      "text": "De foame"
    },
    {
      "name": "Alfred Kovacs a week",
      "text": "Deci e clar!!!"
    },
    {
      "name": "Pavel Musteta a week",
      "text": "Noapte buna copii Pupici"
    },
    {
      "name": "Alexandru Mihut a week",
      "text": "Cam ciudat e ca in timp ce din anul 1000 a apartinut unui stat existent totusi se sustine ca initial a apartinut unu stat inexistent pana in 1859. Interesanta mai e ISTORIA MODERNA SI CONTEMPORANA!"
    },
    {
      "name": "Reply by Gaje Vasile to Ovidiu Nistor's reply a week",
      "text": "Ovidiu Nistor da tot neamul ungurilor e al meu uite la românii tăi cum se mănâncă unul pe altul ai văzut în ungurime așa ceva ai văzut în parlamentul romanesc un ungur să se certe unul cu celălalt numai la voi la români"
    },
    {
      "name": "Reply by Petru Dorian Dincă to Alexandru Mihut's comment a week",
      "text": "Alexandru Mihut Nu e ciudat deloc, trebuie puțină logică! Transilvania a aparținut totdeauna românilor transilvăneni, pentru că ei au populat-o (fiind continuatori ai dacilor și ai romanilor) înainte de sec. X, când au venit ungurii și au cucerit-o! Du… See more"
    },
    {
      "name": "Reply by Felician Virgil Marta to Petru Dorian Dincă's reply a week",
      "text": "Petru Dorian Dincă România a capitulat în primul război mondial, pacea de la Buftea."
    },
    {
      "name": "Reply by Dorin Stroe to Géza Kovács's reply 6 days",
      "text": "Géza Kovács si cam ce nu-ti convine tie baietas ? Cam asa stau lucrurile."
    },
    {
      "name": "Carol Kovary a week",
      "text": "Ardealul este a secuilor nu a ungurilor este o diferență ca între moldoveni și olteni"
    },
    {
      "name": "Franz Dombi a week",
      "text": "Din acelasi motiv din care si romanii sustin ca le apartine Bucovina de Nord. Diferenta este numai ca Bucovina de Nord a apartinut Romaniei timp de 20 de ani, Transilvania regatului maghiar vreo 1000 de ani. Diferenta aproape ca nu e remarcabila."
    },
    {
      "name": "Boncz Botond a week",
      "text": "Vand Golf3!"
    },
    {
      "name": "Anna Iakab a week",
      "text": "Inainte de alegeri intotdeauna apare un subiect cine a fost primul al cui a fost ! Chiar asa de mult conteaza? Lasati ura si dusmania ! Nu merita !"
    },
    {
      "name": "Mitrea Tibor a week",
      "text": "Bârligati câcatul cu nasul de asta nu putem dormi noaptea cine a fost primul ...."
    },
    {
      "name": "Sandu Cristian Buga a week",
      "text": "Never come back ! România forever !"
    },
    {
      "name": "Adrian Faur a week",
      "text": "Ce minunat ar fi să aveți atâta minte încât să realizați ca segregarea asta etnică e o prostie.\nHai să o luăm așa cum le place celor care cred ca Transilvania este a nu știu cui.\n- Cine locuia pe teritoriile astea în urmă cu 5000 de ani?… See more"
    },
    {
      "name": "Ottoman Sultan Suleiman I a week",
      "text": "HUNYADI"
    },
    {
      "name": "Rozalia Stiaca a week",
      "text": "Pentru că așa este...sânt dovezi peste tot , numai orbul nu le vede. Ar trebuii să fim mândri de așa zestre nu urâcioși."
    },
    {
      "name": "Liviu Pop 5 days",
      "text": "Au uitat ca atunci cand au migrat din Asia au gasit pe teritoriul de astazi al Transilvaniei locuitori si daca nu gresesc erau Dacii liberi.ca au stapanit ei prin forta aceste teritorii e alta poveste"
    },
    {
      "name": "Reply by Marius Constantin to Carol Kovary's comment a week",
      "text": "Carol Kovary Cu tot respectul dar Ardealul a fost stapanit de urmatoarele tari: Austria, Imperiul Roman- Italia, Ungaria, Romania, Turcia.Dupa mine tara careia aceasta provincie i a apartinut cei mai multi ani este Austria.Adica cei mai multi ani taxel… See more"
    },
    {
      "name": "Reply by Mereuță Gheorghe to Carol Kovary's comment a week",
      "text": "Carol Kovary tragedia ii ca exista un ținut secuiesc în care nu sunt secui. La ultimul recensământ secuii (moldovenii) au spus ca sunt unguri (olteni). De ce?"
    },
    {
      "name": "Reply by Marcel Corpadea to Carol Kovary's comment a week",
      "text": "Carol Kovary De ce sunteți minoritari ?"
    },
    {
      "name": "Reply by Rosca Vasile to Franz Dombi's comment 4 days",
      "text": "Franz Dombi\nMai taie din mia acee de ani,pentru că-i cam mult. Așa ca de la om la om."
    },
    {
      "name": "Reply by Iosif Szonyi to Adrian Faur's comment 6 days",
      "text": "Adrian Faur mod genial de analiza FELICITĂRI"
    },
    {
      "name": "Reply by Andrei Pletea to Ottoman Sultan Suleiman I's comment a week",
      "text": "Ottoman Sultan Suleiman I WTF is this?"
    },
    {
      "name": "Reply by Mereuță Gheorghe to Ottoman Sultan Suleiman I's comment a week",
      "text": "Ottoman Sultan Suleiman I"
    },
    {
      "name": "Reply by Carol Kovary to Marius Constantin's reply a week",
      "text": "Marius Constantin cu tot respectul secuii au fost înaintea austriecilor și a ungurilor"
    },
    {
      "name": "Reply by Marius Constantin to Carol Kovary's reply a week",
      "text": "Carol Kovary Cred.Insa eu m am referit carei tari apartinea acest tinut."
    },
    {
      "name": "Reply by Elena Rolea to Mereuță Gheorghe's reply a week",
      "text": "Mereuță Gheorghe Nu le spune adevarul pt ca se supara parvenitii cu pretentii."
    },
    {
      "name": "Reply by Benedek Kocsis Ibolya to Mereuță Gheorghe's reply 5 days",
      "text": "Mereuță Gheorghe Pentru câ ám fost amenintati câ nu va mai fi scoalâ în limba magyhiarâ dacâ ne declarâm secui.Clar.?"
    },
    {
      "name": "Reply by Carol Kovary to Elena Rolea's reply 4 days",
      "text": "Elena Rolea reparați opincile că vine ploaia"
    },
    {
      "name": "Reply by Carol Kovary to Elena Rolea's reply 4 days",
      "text": "Elena Rolea mars tu la m in p"
    },
    {
      "name": "Reply by Carol Kovary to Marcel Corpadea's reply a week",
      "text": "Marcel Corpadea tu de ce nu ai20 de copii"
    },
    {
      "name": "Reply by Benedek Kocsis Ibolya to Marcel Corpadea's reply a week",
      "text": "Marcel Corpadea 105 ani romînizare cruntâ ,nu toatâ lumea suportâ,atîtia Au emigrat .Dumnezeul e ce ne- a râmas ,Asa sa dorit ,sâ fim izgoniti dar ,nu se stie cíne van continua."
    },
    {
      "name": "Reply by Benedek Kocsis Ibolya to Carol Kovary's reply 5 days",
      "text": "MIRCEA TODEREAN vezi arra un anumit caracter!"
    },
    {
      "name": "Reply by Franz Dombi to Rosca Vasile's reply 3 days",
      "text": "Rosca Vasile tot ca de la om la om, Pune mana pe un manual de istorie."
    },
    {
      "name": "Reply by Rosca Vasile to Franz Dombi's reply 3 days",
      "text": "Franz Dombi\nValabil și pentru tine."
    },
    {
      "name": "Tiku a week",
      "text": "Câți Patrioți Naționaliști credincioși proști se mai trezesc pentru afirmare patriotică naționalistă creștină democrată \n Câți anii are Romania educată democrată. ?? Și câți ani are Transilvania multietnica cultural europeană \n De asta sa dezvoltat R… See more"
    },
    {
      "name": "Ioan Olteanu a week",
      "text": "Nu mai puneti intrebari sau aluzii ...clar Dacia era. Cu 1000 de ani inainte de a navali. Hunii"
    },
    {
      "name": "Bojor Dan a week",
      "text": "Stramosii mei au fost GEPIZI"
    },
    {
      "name": "George Fisca a week",
      "text": "Trebuie că toți oamenii să trăiască în pace și iubire pentru a obține mântuirea! Ce contează la mântuire daca toată lumea ar vorbi limba maghiară sau limba rusa? Este o condiție pentru a fi mântuit??? Atunci,?"
    },
    {
      "name": "Florica Onc a week",
      "text": "Pentru ca asta și ar dori\n."
    },
    {
      "name": "Postea Marian a week",
      "text": "Așa au fost crescuți de mici, în minciună!! Dacă nu se aliau cu Imperiul Austriac era vai mama lor!!"
    },
    {
      "name": "Reply by Bogdan Popescu to Postea Marian's comment a week",
      "text": "Postea Marian și acum se aliază mereu cu puterea, și la nivel micro (vezi alianța PSD-PNL-UDMR), și la nivel macro (e clară supunerea față de Putin)!\nIar eu abia aștept să văd cum votează toată ungurimea, la porunca Staffului, cu Antonescu!"
    },
    {
      "name": "Miron Paraschivescu a week",
      "text": "Nici ei nu știu...."
    },
    {
      "name": "Molnár Álmos 6 days",
      "text": "Scurt pe doi le sustin 1000 de ani cu acte nu basme dacofobe!"
    },
    {
      "name": "Tacu Caraulani a week",
      "text": "Lor le aparține tot ce este la budă..."
    },
    {
      "name": "Andrei Giurgiu a week",
      "text": "Daca ar fi asa, si Ungaria era a noastra pentru ca facea parte din dacia lui Burebista.\nSi sa nu uităm in 1919 cand armata română a ocupat Budapesta...."
    },
    {
      "name": "Reply by Luis Brams to Tacu Caraulani's comment a week",
      "text": "Tacu Caraulani exact e invers,,,,din Buda ați venit și tot acolo ați rămas !"
    },
    {
      "name": "Reply by Erzsebet Szabo to Tacu Caraulani's comment a week",
      "text": "Tacu Caraulani Și ție La fel!"
    },
    {
      "name": "Reply by Alex Kulcsár to Tacu Caraulani's comment a week",
      "text": "Tacu Caraulani măta!"
    },
    {
      "name": "Reply by Tacu Caraulani to Alex Kulcsár's reply a week",
      "text": "Alex Kulcsár sp"
    },
    {
      "name": "Tiberiu Stefan Teodorovici a week",
      "text": "Știți care e chestia lucrând in Ungaria , întrebam colegi unguri dacă vor Transilvania rapuns primit Mereți dracu cuea cu tot haha"
    },
    {
      "name": "Láposi József a week",
      "text": "https://www.facebook.com/100063590166614/posts/1111308634332132/"
    },
    {
      "name": "Láposi József a week",
      "text": "https://www.facebook.com/sabin.gherman/videos/2461953600768610/"
    },
    {
      "name": "AJ Andrei 5 days",
      "text": "E 2025, Ungaria și România sunt in UE și Schengen, mulți români se muta prin Ungaria și mulți maghiari in Romania. Fiecare poate sta și circula liber unde dorește. Transilvania nu e a românilor sau a maghiarilor, e a celor de locuiesc acolo și cei ce a… See more"
    },
    {
      "name": "Láposi József a week",
      "text": "https://www.facebook.com/100065933032589/posts/878212077719885/"
    },
    {
      "name": "Láposi József a week",
      "text": "https://www.facebook.com/reel/730233135937801/"
    },
    {
      "name": "Simona Pavel 5 days",
      "text": "Ungurii a fost popor migrator !"
    },
    {
      "name": "Peter Jevrits a week",
      "text": "Ungurii au adus civilizatia pe aceste meleaguri."
    },
    {
      "name": "Reply by Sorin Mimiliga to Láposi József's comment a week",
      "text": "Láposi József in Ungaria secolul trecut."
    },
    {
      "name": "Reply by Peter Jevrits to Peter Jevrits's comment a week",
      "text": "Andrei Pletea Care faptica, acuma am citit pe deepseek, aveti cu albanezii o origine comuna ilirica, lb indogermanica."
    },
    {
      "name": "Reply by Cristinel Pristavu to Peter Jevrits's comment a week",
      "text": "Peter Jevrits , a adus sclavia , jafurile , omoruri..."
    },
    {
      "name": "Reply by Nosfelatu Ion to Peter Jevrits's comment a week",
      "text": "Peter Jevrits sa nu exageram, au adus sclavia si nedreptatea, asta sigur."
    },
    {
      "name": "Reply by Peter Jevrits to Cristinel Pristavu's reply a week",
      "text": "Cristinel Pristavu marsh inapoi in satra"
    },
    {
      "name": "Reply by Avram Chis to Cristinel Pristavu's reply a week",
      "text": "Cristinel Pristavu În Salaj la Treznea și IP!"
    },
    {
      "name": "Reply by Mihaly Kovacs to Cristinel Pristavu's reply a week",
      "text": "Cristinel Pristavu da savedem cineafacut prima scoala cine afacut prima caleaferata cine atradus prima biblia an romana cine afacut stema pentru steagul romanie undeatfostvoi ?"
    },
    {
      "name": "Reply by Peter Jevrits to Avram Chis's reply a week",
      "text": "Avram Chis cu certitudine nu ati fost mai buni, craisorul eroul vostru, un ucigas! Aveti multi altii, dar uitati sa le pomeniti, va place sa vedeti doar o parte a medaliei."
    },
    {
      "name": "Reply by Peter Jevrits to Petru Draganescu's reply a week",
      "text": "Petru Draganescu marsh inapoi la satra din sudul sau estul tarii, turist nepoftit, jigodie scarboasa"
    },
    {
      "name": "Reply by Meciu Constantin to Peter Jevrits's reply a week",
      "text": "Peter Jevrits nu-ți e rușine mă să vorbești așa?"
    },
    {
      "name": "Reply by Benedek Kocsis Ibolya to Avram Chis's reply a week",
      "text": "Avram Chis Satele ungurest de ce nu pomeniti ? Szint sute de sate ,cu Mii de morti,nu le stiti ,ori mi le vreti sâ le stiti.Numa înAiud sau omorît atîtia ca in cele douâ sate romînesti Ár merita ún studiu serios ,sâ stie tót neamu."
    },
    {
      "name": "Reply by Mihai Marius Dirla to Peter Jevrits's reply 6 days",
      "text": "Peter Jevrits vorbesti urat ca asa sunteti voi ,Jevrix"
    },
    {
      "name": "Láposi József a week",
      "text": "https://youtu.be/iV1nt4hu_B4?feature=shared"
    },
    {
      "name": "Mirceacarol Lovasz a week",
      "text": "Moldovean cretin,iar te bagi în seamă?"
    },
    {
      "name": "Salvat de la uitare a week",
      "text": "Adusz Ardealul sub saua de la calul tocmai din"
    },
    {
      "name": "Attila Halmagyi a week",
      "text": "România aratâ bine cu ardealul!"
    },
    {
      "name": "Viorel Radoi a week",
      "text": "Pentru ca daca nu erau ei, Transilvania ar fi aratat, Doamne fereste, ca restul tarii..."
    },
    {
      "name": "Smadu George a week",
      "text": "ma doare exact in cur de ceea ce sustin ungurii! Transilvania este Romaneasca! Para siempre!"
    },
    {
      "name": "Florin Cremeriuc a week",
      "text": "Transilvania a pierdut autonomia pe 5 februarie 1867 iar în anul 1918 sergentul IORDAN a agățat opincile de steagul Maghiar ca să vadă cine controlează orașul BUDAPESTA..acum\npreședintele interimar al României controlează..."
    },
    {
      "name": "Joska Horváth a week",
      "text": "Nus Ungurii că s Maghiar Ungaria dincolo de graniță"
    },
    {
      "name": "Mircea Cosma a week",
      "text": "N-au ce face......"
    },
    {
      "name": "Dana Buican a week",
      "text": "De tâmpiți???"
    },
    {
      "name": "Reply by Móni Demeter to Salvat de la uitare's comment a week",
      "text": "Salvat de la uitare se poate traduce si în limba românã?"
    },
    {
      "name": "Reply by Salvat de la uitare to Móni Demeter's reply a week",
      "text": "Móni Demeter nu nevoie la el"
    },
    {
      "name": "Reply by Tibor Kádár to Salvat de la uitare's comment a week",
      "text": "Salvat de la uitare dggsdftrwghsqgh"
    },
    {
      "name": "Reply by Zoltan Simon to Smadu George's comment a week",
      "text": "Smadu George sa vezi istorie peste 100 de anisori"
    },
    {
      "name": "Reply by Albert Maria to Smadu George's comment a week",
      "text": "Smadu George Erdély nem Oltenia"
    },
    {
      "name": "Reply by Gyori Lina to Smadu George's comment a week",
      "text": "Smadu George Ai cultura..... Sí pt. Tine a Inviat CRISTOS??? SAU NU AI AUZIT DE DUMNEZEU?"
    },
    {
      "name": "Reply by Oltean Zsuzsi to Smadu George's comment a week",
      "text": "Smadu George nunca !!"
    },
    {
      "name": "Ioan Herman a week",
      "text": "Nationalismul e o otrava! Vi s-a urit cu binele!"
    },
    {
      "name": "Láposi József a week",
      "text": "https://l.facebook.com/l.php...… See more"
    },
    {
      "name": "Láposi József a week",
      "text": "https://youtu.be/n0x-9c6wllE?feature=shared"
    },
    {
      "name": "Láposi József a week",
      "text": "https://youtu.be/Tmzl3xzEZBM?feature=shared"
    },
    {
      "name": "Biro Dezso a week",
      "text": "Da ne apartine de 1550 de ani,voi ati trecutDunarea dupa1242. Si grófi v-au inmultit,mai multi iobagi,mai múlta dijma,asta éra suportul economic,stiu ca nu va place,dar asta s-a antamplat."
    },
    {
      "name": "Robert Csibi a week",
      "text": "Pt că sprijină guvernul coaliției pro penali au făcut troc"
    },
    {
      "name": "Veronica Lupan a week",
      "text": "Dac- ar fi lumea să se ia după unguri - pămîntul asta ar trebui sa sară în aer.Nu e de ajuns că din cauza pretențiilor teritoriale ale lui Putler mor milioane ? Vor teritorii ? Cine vrea teritorii să- și facă harachiri ."
    },
    {
      "name": "Reply by Salvat de la uitare to Tibor Kádár's reply a week",
      "text": "Tibor Kádár Kkdar : tetu - lasă"
    },
    {
      "name": "Reply by Sorin Mimiliga to Láposi József's comment a week",
      "text": "Láposi József și voi sunteți indieni la origine!"
    },
    {
      "name": "Reply by Sorin Mimiliga to Láposi József's comment a week",
      "text": "Láposi József nu vorbim de acum 2 secole. Putem sa vorbim de secolul trecut?"
    },
    {
      "name": "Reply by Nini Gheorghisor to Láposi József's comment a week",
      "text": "Láposi József disperatul,sovinule alupigus"
    },
    {
      "name": "Reply by Láposi József to Nini Gheorghisor's reply a week",
      "text": "Nini Gheorghisor Cunostinte..\nAdevarul supara!https://www.facebook.com/sabin.gherman/videos/2461953600768610/"
    },
    {
      "name": "Adrian Craciun a week",
      "text": "De cine a fost administrată ?"
    },
    {
      "name": "Reply by Rusu Constantin to Adrian Craciun's comment a week",
      "text": "Adrian Craciun Ce scrie aici bonghină cu nume Românesc"
    },
    {
      "name": "Petru Dorian Dincă a week",
      "text": "Transilvania este a Românilor, pentru că e moștenită de la străbunii lor Daci! Aceștia și-au iubit pământul și, chiar dacă, temporar, l-au pierdut, l-au recâștigat prin lupte grele de la romani! La fel ca ei, românii l-au recuperat, tot prin luptă, de … See more"
    },
    {
      "name": "Reply by Adrian Craciun to Rusu Constantin's reply a week",
      "text": "Așa zic Bulgarii."
    },
    {
      "name": "Reply by Adrian Craciun to Rusu Constantin's reply a week",
      "text": "Ce deduci de aici ghiolbane? Nimic. Au condus Transilvania 1000 de ani. Mai citește și tu câte o carte de Dan Alexa sau Lucian Boia. Prostia nu doare dar mai bine învață. Mai bine scriai brățările dacice, era la fel de fals. Ești un dobitoc !"
    },
    {
      "name": "Reply by Fuleki Tibor to Petru Dorian Dincă's comment a week",
      "text": "Hai sâ mergem și mai înapoi în istorie, de unde au venit Dacii aici, de unde se trage omenirea, după cum știu eu omenirea se trage de pe continentul Africani, de acolo venim cu toții, ce mai contează, indienii din America să dea afară pe americani că e… See more"
    },
    {
      "name": "Reply by Mihaly Kovacs to Petru Dorian Dincă's comment a week",
      "text": "Petru Dorian Dincă scrieceva desprevoi dela sec 3 si sec 9 savedem"
    },
    {
      "name": "Reply by Marius Constantin to Petru Dorian Dincă's comment a week",
      "text": "Petru Dorian Dincă Si ce te face sa crezi ca noi suntem daci sau urmasii dacilor? Daca ei au migrat in alte zone si romanii au colonizat zona cucerita? De ce nu sa pastrat limba dacica?Asta nu inseamna ca Transilvania este a ungurilor dar este posibil … See more"
    },
    {
      "name": "Reply by Petru Dorian Dincă to Marius Constantin's reply a week",
      "text": "Marius Constantin Nu suntem daci, suntem urmașii lor și apoi ai romanilor și ai coloniștilor aduși! Există dovezi arheologice care atestă acest lucru. Dar cea mai clară dovadă, pe care am verificat-o eu direct, deci nu mă poate contrazice nimeni, este … See more"
    }
  ]
}