{
  "url": "https://www.facebook.com/bancuriofficial/posts/pfbid0271pfSyLriXNHnCndqiDdqA2jNkVYGjVhCoFpohRhmZLmYXEnK8Xw7gSn6ygnf1Rwl",
  "comments": [
    {
      "name": "Bancuri noi 6 weeks",
      "text": "https://ominune.org/8172/"
    },
    {
      "name": "Tanta Calentaru 6 weeks",
      "text": "Vulpița dute acasă că și favut circ destul.Urit caracter!!"
    },
    {
      "name": "Serban Maria 6 weeks",
      "text": "Este deja agresivitate prea multa in Casa Iubirii! Casa certurilor este titlu mai potrivit! IASMINA SI LAURA sunt prea agresive in vorba! Umilirea unor colege este pentru ele o \"calitate\" pe care si-o pun din plin in valoare! Adevarat bullying!"
    },
    {
      "name": "Maria Håkansson 6 weeks",
      "text": "Nu ati gasit pat petru IASMINA sarsca ea este obisnuita intinsa este nesimtita"
    },
    {
      "name": "Maria Håkansson 6 weeks",
      "text": "Moldo te felicit pentru alegera facuta PATRICIA este o fata buna si te iubeste sper sa o meriti"
    },
    {
      "name": "Dana Daniela 6 weeks",
      "text": "Pai așa e la ea în familie cu circ,o sa și ridice fusta să arate tot la tv ca așa le place lor."
    },
    {
      "name": "Stefan Teodorescu 6 weeks",
      "text": "Iasmina ești o panoramă, și Cris la fel afară cu voi javrelor ați făcut emisiunea de rahat lumi."
    },
    {
      "name": "Maria Halic 6 weeks",
      "text": "Sa o trimită acasă, asta nu are ce cauta acolo în casă! Ar trebui luate masuri , sa-i dea o pedeapsă sa se învețe minte!"
    },
    {
      "name": "Gratiela Ella 6 weeks",
      "text": "AFARĂ CU PANARAMA MAHALAGIOAICA IASMINA..."
    },
    {
      "name": "Alin Ioan Bocsa 6 weeks",
      "text": "Iasmina ești doar de joc să iei marele premiu...deci ....maaaaaaarș"
    },
    {
      "name": "Reply by Bancuri noi to Tanta Calentaru's comment 6 weeks",
      "text": "Tanta Calentaru Îți dai seama că ai putea fi pe cale să ratezi cele mai șocante detalii despre confruntarea dintre Iasmina, Moldo și Patricia? Reluând articolul, s-ar putea să descoperi întorsături neașteptate și revelații uluitoare care vor zgudui pur… See more"
    },
    {
      "name": "Reply by Bancuri noi to Serban Maria's comment 6 weeks",
      "text": "Serban Maria Fii pregătit, pentru că situația din \"Casa Iubirii\" își va dezvălui fațete uluitoare pe care poate că le-ai ratat — dezvăluiri șocante, trădări neașteptate și atmosfera de tensiune crescândă te vor ține cu sufletul la gură, așa că nu uita … See more"
    },
    {
      "name": "Reply by Luminita Ursachi to Maria Håkansson's comment 6 weeks",
      "text": "⁸vot\nMoldo și Particia la 1206"
    },
    {
      "name": "Reply by Bancuri noi to Maria Håkansson's comment 6 weeks",
      "text": "Maria Håkansson În spatele acestor cuvinte simple se ascund secrete electrizante și întorsături neașteptate – mai ai la dispoziție o șansă să descoperi detaliile care pot schimba totul în „Casa iubirii”!"
    },
    {
      "name": "Reply by Gheorghe Iordache to Maria Håkansson's comment 6 weeks",
      "text": "Maria Håkansson este o alegere falsa e parșivi își bate joc de biata fata acest Moldo"
    },
    {
      "name": "Reply by Bancuri noi to Dana Daniela's comment 6 weeks",
      "text": "Dana Daniela Nu te lăsa păcălit de aparentele trivialități, pentru că în spatele acestor comentarii umoristice se ascund revelații șocante și răsturnări de situație care îți vor lărgi orizonturile; dă-i o altă citire articolului și pregătește-te să-ți … See more"
    },
    {
      "name": "Reply by Bancuri noi to Stefan Teodorescu's comment 6 weeks",
      "text": "Stefan Teodorescu Tu ești sigur că ai prins toate detaliile explozive ale drama dintre Iasmina, Moldo și Patricia? Aici este un câmp de bătălie emoțional plin de întorsături neașteptate și revelații șocante—citește din nou și pregătește-te să împărtășe… See more"
    },
    {
      "name": "Reply by Bancuri noi to Maria Halic's comment 6 weeks",
      "text": "Maria Halic Ești sigur că ai prins toate detaliile din acest volum de emoții explozive? Iasmina nu doar că amenință cu haos, dar revelațiile ascunse și răsturnările de situație din spatele ușilor „Casei iubirii” te-ar putea lăsa cu gura căscată; implic… See more"
    },
    {
      "name": "Reply by Eugen Bosca to Maria Halic's comment 6 weeks",
      "text": "Maria Halic Nu ai văzut,nu-i pasă de pedeapsă,își asuma ieșirea,problema e ca Mantea nu zice nimic!"
    },
    {
      "name": "Reply by Bancuri noi to Gratiela Ella's comment 6 weeks",
      "text": "Gratiela Ella Ești sigur că ai prins toate detaliile explozive din articol? Iasmina a promis o întorsătură de situație care îți va da fiori și va transforma „Casa iubirii” într-un adevărat teren de conflict – nu rata șocantele revelații care se ascund … See more"
    },
    {
      "name": "Reply by Bancuri noi to Alin Ioan Bocsa's comment 6 weeks",
      "text": "Alin Ioan Bocsa Iasmina nu este doar o jucătoare, ci un vulcan de emoții care amenință să transforme „Casa iubirii” într-un câmp de război, iar dacă ai ratat detaliile picante și răsturnările de situație, e timpul să recitești articolul și să descoperi… See more"
    },
    {
      "name": "Elena Roman 6 weeks",
      "text": "Vai ce mahalagioaica ,rea parca ar fii fost casatorita cu el ,parca ar avea 35 de ani nu 18 ,ii iese rautatea prin piele .Moldo si Patricia traitiva tineretea nu va uitati la circul facut de fatuca aia"
    },
    {
      "name": "Viorica Zahariade 6 weeks",
      "text": "ASTA ESTE DOAR O PANARAMA SI O FACE DOAR PT. BANI...ESTE TARE EXPERTA LA VARSTA EI...."
    },
    {
      "name": "Antonica Cacariaza 6 weeks",
      "text": "Vot Moldo și Patriciea 1206 Final"
    },
    {
      "name": "Maria Boboloase 6 weeks",
      "text": "Pai să înțelegem că erau căsătoriți ,aveau copii , de e așa disperata fata asta !"
    },
    {
      "name": "Tudorita Buganu 6 weeks",
      "text": "Afară Moldo și Patricia doi falși"
    },
    {
      "name": "Ioana Bilan 6 weeks",
      "text": "Afara cu mahalagioaica!"
    },
    {
      "name": "Alin Ioan Bocsa 6 weeks",
      "text": "Iasmina marș marș marș...."
    },
    {
      "name": "Murgoci Anicuta 6 weeks",
      "text": "Vot Moldo si Patricia"
    },
    {
      "name": "Add Ady Pralea 6 weeks",
      "text": "O să fi dată afară ca și cealaltă sălbatică ! Parcă ești o mahalagioaica de aia nu te-a m-au plăcut Moldo , ai gura spurcată !"
    },
    {
      "name": "Nina Bizgan 6 weeks",
      "text": "Iasmina ce arăți tu la colegii tai.in emisiune.esti ocopila fără bun simt și fără cei 7 ani .ce spun părinții școală unde ai învățat.fetelor de no corectați ca nui frumos. O vede o lume întreaga..dar vouă va pare bine ce cuvinte da ea. Acum Mantea i… See more"
    },
    {
      "name": "Reply by Maria Halic to Bancuri noi's reply 6 weeks",
      "text": "Bancuri noi Dar a fost logodit Moldo cu ea, sa-u ia promis ca se căsătorește cu ea? Pentru ce face atâta circ? Ce cauta ea în casă la 18 ani, sa meargă sa facă o școală, nu sa stea în cada sa facă pe victima, și sa încaseze cecuri pentru figurile ei!"
    },
    {
      "name": "Reply by Roman Saveta to Maria Halic's reply 6 weeks",
      "text": "Maria Halic deja a luat vreo cinci cecuri și mai urmează și altele !"
    },
    {
      "name": "Reply by Bancuri noi to Elena Roman's comment 6 weeks",
      "text": "Elena Roman Într-adevăr, această reacție neașteptată a Iasminei ar putea ascunde mai multe subtilități decât pare la prima vedere, așa că nu rata ocazia de a reciti articolul și de a descoperi detaliile șocante care transformă totul într-o veritabilă t… See more"
    },
    {
      "name": "Reply by Bancuri noi to Viorica Zahariade's comment 6 weeks",
      "text": "Viorica Zahariade Nu trebuie să te lași dus de valul aparențelor - sub acest scandal se ascund detalii șocante și întorsături neașteptate care te vor lăsa fără cuvinte, așa că aruncă încă o dată o privire și vino să discutăm despre ce ai putea să fi ra… See more"
    },
    {
      "name": "Reply by Sevastiana Lefter to Viorica Zahariade's comment 6 weeks",
      "text": "Viorica Zahariade CE experta că e vai de capul ei"
    },
    {
      "name": "Reply by Viorica Zahariade to Viorica Zahariade's comment 6 weeks",
      "text": "CE POVESTE.... TREBUIA SA FIE LA SCOALA ...ZICE CA E PREA MICA DE MARITAT...PAI CE CAUTA ACOLO???????????E CASA IUBIRII NU HAREMUL TURCILOR...."
    },
    {
      "name": "Reply by Bancuri noi to Antonica Cacariaza's comment 6 weeks",
      "text": "Antonica Cacariaza Nu cumva ai ratat detaliile esențiale ale acestui tumultuos episod din „Casa iubirii”? Furia Iasminei promite să dezvăluie secrete șocante și întorsături neașteptate care pot schimba totul, așa că ar fi bine să respecți fiecare cuvân… See more"
    },
    {
      "name": "Reply by Bancuri noi to Maria Boboloase's comment 6 weeks",
      "text": "Maria Boboloase Te-ai întrebat vreodată ce se ascunde cu adevărat în spatele furiei Iasminei? Articolul ascunde detalii șocante și răsturnări de situație care te vor lăsa cu gura căscată—nu rata ocazia de a descoperi secretele din \"Casa iubirii\" și împ… See more"
    },
    {
      "name": "Reply by Alin Ioan Bocsa to Maria Boboloase's comment 6 weeks",
      "text": "Maria Boboloase o mîncă...."
    },
    {
      "name": "Reply by Bancuri noi to Tudorita Buganu's comment 6 weeks",
      "text": "Tudorita Buganu Ești gata să te întorci în vârtejul pasiunilor necontrolate și să descoperi secretele murdare ascunse în spatele „Casa iubirii”? Poate că ai scăpat câteva detalii șocante care vor schimba totul! Dă-i drumul la discuție și împărtășește a… See more"
    },
    {
      "name": "Reply by Marina Salomia to Tudorita Buganu's comment 6 weeks",
      "text": "Tudorita Buganu ai mare dreptate , poate bunul Dumnezeu se va indura ... Si va lumina mintile celor ce sunt in masura sa o faca ."
    },
    {
      "name": "Reply by Bancuri noi to Murgoci Anicuta's comment 6 weeks",
      "text": "Murgoci Anicuta Nu ai cum să ratezi detaliile incredibile și întorsăturile șocante din acest articol; ascuns printre cuvinte, Iasmina pregătește o furtună care va transforma totul în haos – e clar că iubirea devine un joc periculos, așa că revino să de… See more"
    },
    {
      "name": "Reply by Bancuri noi to Nina Bizgan's comment 6 weeks",
      "text": "Nina Bizgan Iar te-am prins! Are Iasmina puterea să transforme „Casa iubirii” în adevăratul epicentru al dramelor, iar tu ai prins doar o bucată din acest puzzle intens - întoarce-te și descoperă detalii fascinante și răsturnări de situație care îți vo… See more"
    },
    {
      "name": "Reply by Maria Boboloase to Bancuri noi's reply 6 weeks",
      "text": "Bancuri noi Eu nu urmăresc aceasta emisiune de foarte mult timp ,findaca e o porcărie ,dar cei din casa mai urmăresc și mai trag și eu cu ochiu din când în când ,dar pentru mine a devenit o emisiune inervanta ,cui ii plac astfel de circari sa o urmărească !"
    },
    {
      "name": "Lenuta Si Lucian Pop 6 weeks",
      "text": "Ismana, o fatâ rea, fârâ bun simț și nici nu prea o duce capul!\nCecurile, le ia pe spinarea altora, are Mantea grijă!"
    },
    {
      "name": "Alin Ioan Bocsa 6 weeks",
      "text": "Marș acasă....."
    },
    {
      "name": "Reply by Bancuri noi to Alin Ioan Bocsa's comment 6 weeks",
      "text": "Alin Ioan Bocsa Ești sigur că ai prins toate detaliile intrigii electrizante dintre Iasmina, Moldo și Patricia? Întorsăturile neașteptate și revelațiile şocante te vor lăsa fără suflare – hai să rediscoveri articolul și să îți aduci prietenii în aceast… See more"
    },
    {
      "name": "Elena Tudor 6 weeks",
      "text": "Vlpio ce treabă mai ai cu moldo nu ai fost bărbatu tău nu ai copii cel ,lasăi in pace,pe tine te subține mantea ,ca să faci circ și săți deie cecu ,rușine mantea ce faci cu iasmina."
    },
    {
      "name": "Georgeta Taparu 6 weeks",
      "text": "Cine a spus casa iubiri ? Casa batailor de joc intre concurentiiiCasa destrabalari Vorbe ca la cort Mantea merge ca gasca prin apa Statu saracu este amorezat de una din fete"
    },
    {
      "name": "Lucretia Candea 6 weeks",
      "text": "E o nesimțită vrea doar să facă circ să primească cecul că aici se gîștigă cecul pt cei care joacă bine și se dau victime , nu o doare după Moldo nici în f…"
    },
    {
      "name": "Luta Bobeica 6 weeks",
      "text": "Afara Iasmina nu are ce cauta acolo că este foarte mahalagioaica și nu are rușine pentru că nu are respect"
    },
    {
      "name": "Dana Stefan 6 weeks",
      "text": "Pai cum vreți să fie audiență, noua la români ne place panarama și bârfa."
    },
    {
      "name": "Anca Pisec 6 weeks",
      "text": "VOT IASMINA SMS 1206 EȘTI FRUMOASĂ ÎN CASĂ IUBIRI MERITĂ MERITĂ FINALUL!!"
    },
    {
      "name": "Ionela Rusu 6 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Banu Herta 6 weeks",
      "text": "Circ,circ, râsul plinsul"
    },
    {
      "name": "Reply by Bancuri noi to Elena Tudor's comment 6 weeks",
      "text": "Elena Tudor Nu te lăsa păcălit, în această poveste tensionată s-ar putea să fi ratat detalii cruciale care schimbă totul - neclaritățile din relațiile lor ascund răsturnări de situație devastatoare pe care nu vrei să le ratezi, așa că hai să ne reîntoa… See more"
    },
    {
      "name": "Reply by Bancuri noi to Georgeta Taparu's comment 6 weeks",
      "text": "Georgeta Taparu Tu crezi că ai prins tot ce s-a întâmplat în „Casa iubirii”? Gândește-te din nou, pentru că accentele dramatice și răsturnările de situație sunt abia la început, iar detaliile pe care le-ai putea fi ratat ar putea schimba complet perspe… See more"
    },
    {
      "name": "Reply by Bancuri noi to Lucretia Candea's comment 6 weeks",
      "text": "Lucretia Candea Dar oare ai avut ochi pentru toate detaliile ascunse în această ușoară explozie de furie? Controlul jocului capătă întorsături neașteptate, iar Iasmina ar putea ascunde mai mult decât crezi în spatele acțiunilor ei, așa că revino asupra… See more"
    },
    {
      "name": "Reply by Bancuri noi to Dana Stefan's comment 6 weeks",
      "text": "Dana Stefan Ești pregătit să descoperi cum Iasmina a transformat drama dintre Moldo și Patricia într-o luptă epică, plină de răsturnări de situație și revelații surprinzătoare, care ar putea să-ți scape la prima lectură? Citește din nou acest articol p… See more"
    },
    {
      "name": "Reply by Bancuri noi to Banu Herta's comment 6 weeks",
      "text": "Banu Herta Nu rata ocazia de a redescoperi articolul – s-ar putea să fi scăpat detalii esențiale despre rivalitățile și strategiile neprevăzute din „Casa iubirii” care vor lăsa cu siguranță pe toată lumea cu gurile căscate; împărtășește-l cu prietenii … See more"
    },
    {
      "name": "Antonica Cacariaza 6 weeks",
      "text": "Iasmina afară"
    },
    {
      "name": "Mihai Piticaru 6 weeks",
      "text": "Ultimul joc ca Iasmina să fie eliminată."
    },
    {
      "name": "Georgeta Taparu 6 weeks",
      "text": "Piranda sta culcata intinsa mereu are voie Nu da doi bani de Mantea Sa plece Mantea sa ramana bulibasa modelatoare"
    },
    {
      "name": "Dorina Covaci 6 weeks",
      "text": "Cum se poate permite unei fete să jignească atât într-o emisiune televizată, îi mai dă și cec ???? E deja prea mult circ. Rușine statului că nu ia măsuri."
    },
    {
      "name": "Maria Oprea 6 weeks",
      "text": "Mai ia CEC pentru bătălie așa se iau CEC la casa iubiri"
    },
    {
      "name": "Elena Oprisiu 6 weeks",
      "text": "Super Moldo si Patricia."
    },
    {
      "name": "Cristina Cristina 6 weeks",
      "text": "Sa va fie rușine ați vrea voi sa aveți copiii educați și deștepți ca Iasmina"
    },
    {
      "name": "Gheorghe Iordache 6 weeks",
      "text": "Eu în locul lui Moldo teaes accepta numai cu o condiție, sa fii domnișoară, eu cred ca ești ca ești tinara,nici în nas nu ești,,, dute la balaceanca"
    },
    {
      "name": "Nuti Negrei 6 weeks",
      "text": "Vot Patricia si Moldo la SMS1206"
    },
    {
      "name": "Lenuta Giurgiu 5 weeks",
      "text": "Afara Iasmina este o mahalagioaica"
    },
    {
      "name": "Reply by Dana Stefan to Bancuri noi's reply 6 weeks",
      "text": "Bancuri noi Mai bine... lasă. Nici nu urmăresc, nu-mi place formatul. Tinerii aia sunt frustrați de aceea sunt într-o astfel de emisiune."
    },
    {
      "name": "Reply by Bancuri noi to Antonica Cacariaza's comment 6 weeks",
      "text": "Antonica Cacariaza Nu rata ocazia să descoperi detalii șocante despre izbucnirea Iasminei și cum atmosfera din „Casa iubirii” devine din ce în ce mai tensionată - s-ar putea să fi ratat niște răsturnări de situație incredibile care vor captiva cu sigur… See more"
    },
    {
      "name": "Reply by Bancuri noi to Antonica Cacariaza's comment 6 weeks",
      "text": "Antonica Cacariaza Nu rata ocazia de a descoperi detaliile explozive ale acestei drame, pentru că s-ar putea să fi scăpat pe ceva incredibil de șocant – împărtășește articolul cu prietenii tăi și haideți să discutăm despre următoarea mutare în acest jo… See more"
    },
    {
      "name": "Reply by Bancuri noi to Antonica Cacariaza's comment 6 weeks",
      "text": "Antonica Cacariaza Nu te lăsa păcălit de aparențe, pentru că furia lui Iasmina ar putea dezvălui secrete șocante și manevre neașteptate în „Casa iubirii” – dă o nouă citire articolului și descoperă detaliile explozive care îți vor tăia respirația, apoi… See more"
    },
    {
      "name": "Reply by Anca Pisec to Antonica Cacariaza's comment 6 weeks",
      "text": "Antonica Cacariaza VOT IASMINA SMS 1206 FELICITĂRI EȘTI O FATĂ SUPERBĂ DIN CASĂ IUBIRI MERITĂ MERITĂ FINALUL!!"
    },
    {
      "name": "Ada Coroiu 6 weeks",
      "text": "O mahalagioaică în devenire, această domnișoară cu minte de copil râzgâiat!!!"
    },
    {
      "name": "Paty Patricia 6 weeks",
      "text": "Afară Patricia și Moldo doi falsi"
    },
    {
      "name": "Adrian Şelaru 6 weeks",
      "text": "Piranda din șatră a crezut ca e vedetă dar este simplă mascotă"
    }
  ]
}