{
  "url": "https://www.facebook.com/DianaSosoacaOficial/posts/pfbid02Y4s1fU6Gg3tRDrT6XnPxx1M5dZDp9ZG2f1Qs8hQGW9aspokpxiP6WU8F3iG2opvml",
  "comments": [
    {
      "name": "Feli Jurjiu 5 days",
      "text": "ASTA-I BOLNAVA RAU.....DUMNEZEU SA-TI LUMINEZE MNTEA RĂTĂCITĂ....."
    },
    {
      "name": "Elena Vede 5 days",
      "text": "Dar pana la urma sa se inchida toate daca judecam corect toate tv manipuleaza poporul sa terminat lumea sa trezit in constiinta nu se mai voteaza decat cu constiinta mafia deja se teme de furia poporului"
    },
    {
      "name": "Adriana Tudorie 5 days",
      "text": "Daca erai o adevarata nationalista luptati inpreuna cu Suveranisti inpotriva sistemului dar nu ai facuto asta insemna tradare Pacat"
    },
    {
      "name": "Stamate Ramona 5 days",
      "text": "Te bucuri ca nu e turul 2 inapoi si crezi ca o sa castige crinut, adica psd, si ciolacu cu care te pupai tu nu o sa mearga la puscarie?"
    },
    {
      "name": "Gabriela Barbu 5 days",
      "text": "Ce bucurie pe tine și pe sistem...Dacă erau corecți și se punea legea înaintea intereselor proprii, acum aveam turul doi...noi încă mai credem în judecata Bunului Dumnezeu...cei care vor răul poporului pentru binele lor o să aibă de dat socoteală , nu … See more"
    },
    {
      "name": "Elena Costache 5 days",
      "text": "E CAM GREU SA FIE INTELEASA DNA DIANA DAR TOT TIMPU A AVUT DREPTATE !"
    },
    {
      "name": "Ioana Popescu 5 days",
      "text": "Respect Dna Diana \nVa iubim"
    },
    {
      "name": "Alex Alex 5 days",
      "text": "Cred ca am blocat la tmpiti azi ce nu am blocat in viata mea\naiiiiii, Doamne cu amibeleeeee,aiiii...Nu am vazut atatia prsti in viata mea ,si nici nu i a chemat nimeni aici,ca paduchii ies in frunte. Bai,si sunt prsti rrrrau. Unu zice,ma duc la DEX s… See more"
    },
    {
      "name": "Ioan Purtan 5 days",
      "text": "Cine este treaz este din 2020,cine nu s-a trezit până acum probabil așa va rămâne."
    },
    {
      "name": "Gabriela Todea 5 days",
      "text": "Eu cred că este momentul să vă schimbați dumneavoastră!"
    },
    {
      "name": "Reply by Diana Iovanovici Șoșoacă- Oficial to Feli Jurjiu's comment 5 days",
      "text": "Feli Jurjiu amiba!"
    },
    {
      "name": "Reply by Luminița Tatiana Schiop to Feli Jurjiu's comment 5 days",
      "text": "Feli Jurjiu Amibă"
    },
    {
      "name": "Reply by Otilia Deak to Feli Jurjiu's comment 5 days",
      "text": "Feli Jurjiu cine se aseamana se aduna ......fiecare pe limba lui piere .....fiecare isi primeste lectia , depinde daca si te prinzi , daca nu, te duci la vale ......uneori prea tarziu pentru unii, unele.. ......nici banii nu te mai salveaza odata ce ti ai dat sufletul"
    },
    {
      "name": "Reply by Lenuta Prisecariu to Feli Jurjiu's comment 5 days",
      "text": "Feli Jurjiu NU La crezut nimeni pe Silviu Sosoaca când zicea ca e bonlava.Acum nea convins ia ca e adevărat."
    },
    {
      "name": "Reply by Elena Rolea to Feli Jurjiu's comment 5 days",
      "text": "Feli Jurjiu Ba voi si daca vedeti negru pe alb adevarul,voi nu sunteti capabili sa intelegeti pt ca cei mai muti dintre voi sunteti analfabeti functional."
    },
    {
      "name": "Reply by Dorina Isac to Feli Jurjiu's comment 5 days",
      "text": "Feli Jurjiu Mars, iuda!"
    },
    {
      "name": "Reply by Vijiac Olga to Feli Jurjiu's comment 5 days",
      "text": "Feli Jurjiu Poate Dumnezeul tău"
    },
    {
      "name": "Reply by Oana Marinescu to Feli Jurjiu's comment 4 days",
      "text": "Feli Jurjiu daca nu înțelegeți despre ce se vorbește mai bine ați tăcea ! Informațiile nu se iau de la tv ci din mai multe surse ."
    },
    {
      "name": "Reply by Adriana Sere to Feli Jurjiu's comment 5 days",
      "text": "Feli Jurjiu are multe dosare ....ca sa scape de ele, este nevoità sa faca ceea ce face"
    },
    {
      "name": "Reply by Cornelia Peagu to Feli Jurjiu's comment 3 days",
      "text": "Feli Jurjiu are dreptate"
    },
    {
      "name": "Reply by Aurica Ailisoaie to Elena Vede's comment 5 days",
      "text": "Elena Vede toate tv- urile sunt \" o apa si- un pamint\". Urmăresc de- o bucata de timp toate posturile, toate denigrează, niciuna nu are un conținut și format corect, nu ai sa vezi o discuție despre economie, industrie, agricultura( toate sunt la pământ… See more"
    },
    {
      "name": "Reply by Mady Drinceanu to Elena Vede's comment 5 days",
      "text": "Elena Vede care furie doamna. Dintr-un popor sunt 100 furiosi care ies in strada, restul dorm pe ei, dar au pretentii sa faca altul sa le fie si lor bine."
    },
    {
      "name": "Reply by Gina Albu to Adriana Tudorie's comment 5 days",
      "text": "Adriana Tudorie care suveranisti?? Trump este suveranist. Cati suveranisti a invitat el la mara a lago... doar diana... deci se stie la nivel international ca singurul partid nationalist in rom este sos rom... restul este frectie cu burta calda.. ca do… See more"
    },
    {
      "name": "Reply by Vijiac Olga to Adriana Tudorie's comment 5 days",
      "text": "Adriana Tudorie Habar nu ai ce este trădarea"
    },
    {
      "name": "Reply by Marimire Mire Mari to Adriana Tudorie's comment 5 days",
      "text": "Adriana Tudorie Învață să scrii și lasa politica la altii ca habar nu ai de tine."
    },
    {
      "name": "Reply by micheal james to Adriana Tudorie's comment 5 days",
      "text": "Adriana Tudorie Te rog trimite-mi o cerere de prietenie, mulțumesc"
    },
    {
      "name": "Reply by Mirela Stan to Adriana Tudorie's comment 5 days",
      "text": "Adriana Tudorie Ceva detalii, sau un exemplu la ceea ce afirmați ?"
    },
    {
      "name": "Reply by Diana Iovanovici Șoșoacă- Oficial to Stamate Ramona's comment 5 days",
      "text": "Stamate Ramona amiba"
    },
    {
      "name": "Reply by Musat Florin to Stamate Ramona's comment 5 days",
      "text": "Stamate Ramona Iulian Urban:\n\"In miez de noapte pe canale diplomatice via Ambasada Romaniei la Washington, o lovitura decisiva vine din partea Administratiei Trump pentru liderii politici romani.… See more"
    },
    {
      "name": "Reply by Musat Florin to Stamate Ramona's comment 5 days",
      "text": "Stamate Ramona , bravo! Bine punctat!"
    },
    {
      "name": "Reply by Medica-Lidia Ianculescu to Stamate Ramona's comment 5 days",
      "text": "Stamate Ramona\nOmul din betie se trezeste... Dar voi... Niciodata !!\nNoapte buna !"
    },
    {
      "name": "Reply by Vijiac Olga to Stamate Ramona's comment 5 days",
      "text": "Stamate Ramona Dormi în continuare"
    },
    {
      "name": "Reply by Musat Florin to Stamate Ramona's comment 5 days",
      "text": "Ni-no Ni-no!!!"
    },
    {
      "name": "Reply by Mihaela Neagoe to Gabriela Barbu's comment 5 days",
      "text": "Gabriela Barbu Doamne ferește, oare aveti șanse sa vă treziți vreodată???"
    },
    {
      "name": "Reply by Monika Monika to Gabriela Barbu's comment 5 days",
      "text": "Gabriela Barbu schimba mosii italieni de pampersi - lasa politica ca nu e de tine si nu te pricepi-"
    },
    {
      "name": "Reply by Dorel Ani to Gabriela Barbu's comment 5 days",
      "text": "Gabriela Barbu Pe 5 octombrie 2024 a început lovitura de stat dar voi amibele ați rămas cuplați pe turul doi."
    },
    {
      "name": "Reply by Elena Sosoi to Gabriela Barbu's comment 5 days",
      "text": "Gabriela Barbu draga doamna noi nu mai avem tara ce e greu de inteles.Cine sa ne conduca decat cei care au sarbatorit pe 14 mai in parlamentul tradarii peste ziua Sf.închisorilor."
    },
    {
      "name": "Reply by Gina Albu to Gabriela Barbu's comment 5 days",
      "text": "Gabriela Barbu o tara care stie pe cine sa voteze... nu ar avea niciodata turul 2. Cate tari cunosti tu care are alegeri cu tururi... ai vazut asta la americani sau canadieni... NU pai de aia le merge mai bine... ca nu merg dupa fenta cu tururi.. care… See more"
    },
    {
      "name": "Reply by Anita Suan to Gabriela Barbu's comment 5 days",
      "text": "Ce ai fumat?"
    },
    {
      "name": "Reply by Marijana Kristian to Gabriela Barbu's comment 5 days",
      "text": "Gabriela Barbu - ati avut ce auzi și vedea la asemenea tv-ni!"
    },
    {
      "name": "Reply by Anita Suan to Gabriela Barbu's comment 5 days",
      "text": "Gabriela Barbu turu1 ai vrut sa zici...."
    },
    {
      "name": "Reply by Elena Banciu to Elena Costache's comment 5 days",
      "text": "Elena Costache ce este de inteles, nu vezi ca batjocoreste poporul?"
    },
    {
      "name": "Reply by Ana Mihaila to Elena Costache's comment 5 days",
      "text": "Elena Costache Fugi!"
    },
    {
      "name": "Reply by Valentina Daniela Traicu to Elena Costache's comment 5 days",
      "text": "Elena Costache fița-r doamna naibi asta-i doamna?asta-i limbaj de doamna de europarlamentar,de femeie care se vrea președinte?\nE o frustrata si invidioasa e petarda sistemului dar de data asta nu a mai pocnit numai a fâsait de asta sunt toti disperați!"
    },
    {
      "name": "Reply by Rody Rody to Elena Costache's comment 5 days",
      "text": "Elena Costache Nici macar ea nu se intelege pe ea fiind ca este mama amibelor,"
    },
    {
      "name": "Reply by Alex Alex to Elena Costache's comment 5 days",
      "text": "Elena Costache nu e greu de inteles. Eu de ce o inteleg?"
    },
    {
      "name": "Reply by Veronica Popa to Elena Costache's comment 5 days",
      "text": "Elena Costache corect!"
    },
    {
      "name": "Reply by Moise Emilia to Ioana Popescu's comment 4 days",
      "text": "Ioana Popescu respect când va invata sa respecte măcar pe cei care au bagat-o în Parlamentul European și câștigă zeci de mii de euro ."
    },
    {
      "name": "Reply by Vali Frațilă to Ioana Popescu's comment 5 days",
      "text": "Ioana Popescu"
    },
    {
      "name": "Reply by Mihail Laurentiu Munteanu to Ioana Popescu's comment 5 days",
      "text": "Ioana Popescu Nici un respect. Se bucură de moartea României ca un cioclu"
    },
    {
      "name": "Reply by Florina Stancu to Alex Alex's comment 5 days",
      "text": "Alex Alex Mai proști că voi nu cred că e nimeni! Să repetati ce vă pune una care nu a făcut nimic decât să blesteme oameni care nu i- a făcut nimic,decât a grofait în Parlament."
    },
    {
      "name": "Reply by Elena Trasca to Alex Alex's comment 5 days",
      "text": "Alex Alex ai dreptate România este plina..."
    },
    {
      "name": "Reply by Ana Georgeta Dusa to Ioan Purtan's comment 5 days",
      "text": "Ioan Purtan Corect!"
    },
    {
      "name": "Reply by Mihaela Antoce to Ioan Purtan's comment 5 days",
      "text": "Ioan Purtan corect"
    },
    {
      "name": "Reply by micheal james to Gabriela Todea's comment 5 days",
      "text": "Gabriela Todea Te rog trimite-mi o cerere de prietenie, mulțumesc"
    },
    {
      "name": "Ileana Sima 5 days",
      "text": "Doamna Senator va rog frumos nu mai raspundeti la comentarii nulle...blocati si treceti pe indiferență !!Indiferenta doare mai mult....Cine are cap înțelege ciné nu ramiine à cincea roata la căruţa !!! Cu respect!! Bunul Dumnezeu sa va călăuzească !!"
    },
    {
      "name": "Liana Turda 5 days",
      "text": "Nu suntem amibe suntem oameni"
    },
    {
      "name": "Andreea Catalina 5 days",
      "text": "Dna. Diana Iovanovici Șoșoacă- Oficial vă întreb pentru că spuneați despre pericolul instaurării noii ordini mondiale pentru că are legătură și cu buletinul cu cip. În afara de a fi respins de unii dintre cetățeni români, dumneavoastră puteți opri sau … See more"
    },
    {
      "name": "Emilia Florica Pop 5 days",
      "text": "Doamna Sosoaca daca ATI avea un vocabular mai bun,si nu ATI denigra pe altii. Cu injuraturi ATI fi cu mult mai respectata si credibila !Am fost fanul dumneavoastra ,da nu am auzit pe in alt candidato injurinduva !"
    },
    {
      "name": "Virica Klein 5 days",
      "text": "Cu toata stima aveti un vocabular care lasa de dorit.Asa nu treziti oamenii,pacat."
    },
    {
      "name": "Tamara Liliana 5 days",
      "text": "INTOTDEAUNA ATI AVUT SI AVETI DREPTATE ,D-NA DIANA !\nCORECT. PANA CAND R… See more"
    },
    {
      "name": "Corina Pristavu 5 days",
      "text": "Este bine sa ne informeze cineva corect. Multumim.\nCitind com am o dilema: care din toate partidele astea este Pro Romania??? Pro Romani??? Eu sincer dupa 89 am votat doar pe E Constantinescu. Acum suntem intr-o situatie critica. Dupa ce au scos-o din… See more"
    },
    {
      "name": "Tereza Dolhan 5 days",
      "text": "Votam Simion sau trezit romani la realitate Doamne ajuta !"
    },
    {
      "name": "Ioana Coman 5 days",
      "text": "Nu se pune problema ! Mergi la Bălăceanca acolo îți este locul !"
    },
    {
      "name": "Oana Oana 5 days",
      "text": "O să vedem după 4 ani unde o sa fie SOS"
    },
    {
      "name": "Reply by Elena Vede to Mady Drinceanu's reply 5 days",
      "text": "Mady Drinceanu toata lumea e furioasa dar nu mai au .mod de a se manifesta unii sunt trecuti de 50 -60 de ani deja populatia este imbatranita am prins si din comunism 1 si comunism 2 cel putin eu dar copiii si nepotii nostrii ce vor face in acest sistem odios???"
    },
    {
      "name": "Reply by micheal james to Mirela Stan's reply 5 days",
      "text": "Mirela Stan Te rog trimite-mi o cerere de prietenie, mulțumesc"
    },
    {
      "name": "Reply by Maria Enache to Arsineta Ionascu's reply 3 days",
      "text": "Arsineta Ionascu adevarul ei . O femeie care uraste si bleastama injura nu e cu Dumnezeu este cu satana."
    },
    {
      "name": "Reply by Musat Florin to Daniela Damsa's reply 5 days",
      "text": "Daniela Damsa îl găsiți pe pagina d-lui Urban!"
    },
    {
      "name": "Reply by Elena Banciu to Anita Suan's reply 4 days",
      "text": "Anita Suan din moment ce ii face amibe, si alte cuvinte urite, ii blesteama sa le trimita copiii la razboi si sa li se intoarca acasa intre 4 scinduri, este normal sa nu mai fie agreata. Mie imi placea de ea, pe mine ma pierdut. Asta nu merita sa ne … See more"
    },
    {
      "name": "Reply by micheal james to Vali Frațilă's reply 5 days",
      "text": "Vali Frațilă Te rog trimite-mi o cerere de prietenie ca să putem comunica și să aflăm mai multe unul despre celălalt; te rog nu fi nepoliticos cu mine."
    },
    {
      "name": "Reply by Luminita Zarzare to Liana Turda's comment 5 days",
      "text": "Liana Turda, da santem oameni ascultati mai bine si dupa trageti concluzii ..este o comparatie fata de cei care merg dupa fenta si se lasa manipulati ..nu vedeti ce fac si cu justitia..nu vrea sa fim prostiti pe fata.."
    },
    {
      "name": "Reply by Dany Bratescu to Liana Turda's comment 5 days",
      "text": "Liana Turda\nDecât ca unora le place sa se creadă superiori și cred ca au dreptul de a batjocori pe oricine.\nFrumos limbaj... Nu îți trebuie studii superioare sa știi sa vorbești. Sunt cei 7 ani de acasă."
    },
    {
      "name": "Reply by Michela Michela to Liana Turda's comment 5 days",
      "text": "Liana Turda corect , continua sa ne jigneasca in continuare, si cu vocabularul pe care l are mai vrea si presedinte"
    },
    {
      "name": "Reply by Ana Georgeta Dusa to Liana Turda's comment 5 days",
      "text": "Liana Turda Te simți amibă? Eu nu!"
    },
    {
      "name": "Reply by Lilu Ian to Liana Turda's comment 5 days",
      "text": "Liana Turda ,daca va simtiti om,nu sunteti amiba,Diana se refería la tradatorii de neam si tara..."
    },
    {
      "name": "Reply by Gina Albu to Liana Turda's comment 5 days",
      "text": "Liana Turda demonstreaza"
    },
    {
      "name": "Reply by Medica-Lidia Ianculescu to Liana Turda's comment 5 days",
      "text": "Liana Turda\nAtunci , de ce demonstrati contrariul ?..."
    },
    {
      "name": "Reply by Robert Costel Grigore to Liana Turda's comment 5 days",
      "text": "Liana Turda beeeebeheheeee!"
    },
    {
      "name": "Reply by Petra Trofin to Andreea Catalina's comment 5 days",
      "text": "Andreea Catalina , știți cine deține puterea de decizie? Cine este la guvernare.... nu ați vrut S.O.S. la guvernare deși este singurul partid naționalist cu cea mai bună reprezentare, liderul și parlamentarii aleși....dar insuficienți ....deci, avem pretenții?"
    },
    {
      "name": "Reply by Luminita Zarzare to Andreea Catalina's comment 5 days",
      "text": "Andreea Catalina, orice face resping.. sant prea putini dar sant alte situatii mai grave, sa ne salvam tara si sa ajunga la guvernare si se v or schimba multe cred.."
    },
    {
      "name": "Reply by Andreea Catalina to Andreea Catalina's comment 5 days",
      "text": "Traian Sabou frumos răspuns aveți pentru vârstă dvs. Oricum dacă tot v-ați uitat pentru comentariu meu o întrebam pe dna. europarlamentar nu pe dvs. Întrebam din alt motiv pentru că cel actual după legea dată mai poate fi folosit până în 3 august 20… See more"
    },
    {
      "name": "Reply by Bianca Geta to Andreea Catalina's comment 5 days",
      "text": "Andreea Catalina Doamnă indiferent câte legi ar face S.O.S.ROMÂNIA NU VOR TRECE DE TRĂDĂTORI DE LA GUVERNARE PENTRU CA AU MAJORITATE .. NOI TREBUIE SA LUPTĂM SA SCOATEM IN AFARA LEGII udemr care NU este partid este un ONG"
    },
    {
      "name": "Reply by Gina Albu to Andreea Catalina's comment 5 days",
      "text": "Andreea Catalina solutia este sa iesiti la vot si pe strazi sa cereti sos la guvernare. Sa cancelati voturile si sa o cereti pe diana inapoi nu cometa care nu a facut nimic ptr popor in ultimii 35 de ani. Cand nr celor din sos este mare ajung la guvern… See more"
    },
    {
      "name": "Reply by Mihaela Neagoe to Andreea Catalina's comment 5 days",
      "text": "Andreea Catalina doar dacă ne întoarcem la Dumnezeu prin pocăință curată și sinceră, Dumnezeu va opri tavalugul ce va veni peste omenire"
    },
    {
      "name": "Reply by Ana Maria Olteanu to Andreea Catalina's comment 5 days",
      "text": "Andreea Catalina degeaba acesta care s-a băgat și el în seama are vârsta pe care o are."
    },
    {
      "name": "Reply by Luminita Zarzare to Andreea Catalina's comment 5 days",
      "text": "Traian Sabou ,vb frumos a intrebat nu a dat cu paru..."
    },
    {
      "name": "Reply by Gabriela Enea to Emilia Florica Pop's comment 5 days",
      "text": "Emilia Florica Pop\nUnii merita ca sunt prosti de bubuie."
    },
    {
      "name": "Reply by Geta-minerva Filiuta to Emilia Florica Pop's comment 5 days",
      "text": "Emilia Florica Pop Ati mai vazut un alt candidat dedicat poporului? care sa nu fi furat, inselat, tradat, smenuit? Dvs daca v-ati lupta 5 ani pentru un popor de 70% amibe si oy, si boy, daca v-ati izbi de impotrivirea celor pentru care dvs luptati, nu … See more"
    },
    {
      "name": "Reply by Anita Suan to Emilia Florica Pop's comment 5 days",
      "text": "Emilia Florica Pop 35 de ani tot diplomati ati avut,cu vocabular impecabil....rezultatul?"
    },
    {
      "name": "Reply by Anita Suan to Virica Klein's comment 5 days",
      "text": "Virica Klein daca vocabularul ei va deranjeaza,mergeti la cei care va vorbesc frumos, va aburesc,va amagesc frumos,de 35 de ani asta e tabloul politicii românesti care a dus tara in haos..."
    },
    {
      "name": "Reply by Medica-Lidia Ianculescu to Virica Klein's comment 3 days",
      "text": "Virica Klein\nDaca nici asa nu va treziti , chiar nu mai aveti nici o sansa !..."
    },
    {
      "name": "Reply by Elena Vlad to Virica Klein's comment 5 days",
      "text": "Virica Klein Vai, doamnă, nu toată lumea este ca dv., bun și corect! Cu caracterul stați mai prost, da'..nu-i bai! De unde nu e, nici Dumnezeu nu cere! E târziu pentru dv.!"
    },
    {
      "name": "Reply by Gheorghe Sarman to Corina Pristavu's comment 2 days",
      "text": "Corina Pristavu Unica actiune care ne ramane de facut ca neam, e ca la alegerile din mai (daca vor exista) sa mergem MASIV la vot si sa ANULAM votul in semn de protest fata de drumul pe care mergem ca tara, impotriva dorintei si vointei noastre legitim… See more"
    },
    {
      "name": "Reply by Doina Vaideanu to Corina Pristavu's comment 5 days",
      "text": "Corina Pristavu Nu vom alege noi ,vor fi schimbari mari provocate din exterior.Toata agitatia e inutila,e debusolare totala i multa manipulare."
    },
    {
      "name": "Reply by Medica-Lidia Ianculescu to Corina Pristavu's comment 3 days",
      "text": "Corina Pristavu\nAveti o multime de dileme...!\nVotul conteaza , dar dat cu cap...nu , dupa ureche !..."
    },
    {
      "name": "Reply by Medica-Lidia Ianculescu to Tereza Dolhan's comment 3 days",
      "text": "Tereza Dolhan"
    },
    {
      "name": "Reply by Tudor Kovacs to Ioana Coman's comment 5 days",
      "text": "Ioana Coman asa i se spunea si lui Vadim, si uite ca traim ce a spus el!"
    },
    {
      "name": "Reply by Musat Florin to Oana Oana's comment 5 days",
      "text": "Oana Oana , acolo unde este CAZUL! ÎN NEANT! CU TOT CU LIDER!"
    },
    {
      "name": "Mity Bv 5 days",
      "text": "Ceva concret aveți a spune ???Ca de vorbe întortocheate sunt sătui toți oamenii...."
    },
    {
      "name": "Ciubotaru Doinita 5 days",
      "text": "La alegerile din noiembrie am făcut pătrățel cu numele tau( am dovada), acum m-ai convins, votez George Simion!"
    },
    {
      "name": "Ica Moraru 5 days",
      "text": "Toti va bateti joc de noi poporul ,dupa ce sunteti votati toti mintiti cu nerusinare !! Regret ca v am votat v am sustinut m am certat cu toata lumea sa va iau apararea ,iar acum va bateti joc de noi !Rusine ...Rusine sa va fie !!!"
    },
    {
      "name": "Loreta Jianu 5 days",
      "text": "Dragii mei eu nu mă mai uit la știri tv de mult timp !"
    },
    {
      "name": "Mandris Emilia 5 days",
      "text": "Asta zbiară și în scris. Scrie cu majuscule."
    },
    {
      "name": "Victoria Bacalov 5 days",
      "text": "Delir maxim !"
    },
    {
      "name": "Claudia Oprea 5 days",
      "text": "Trădătorilor\nRușineeeeeee\nRușineeeeeee … See more"
    },
    {
      "name": "Ali Ali 3 days",
      "text": "Aveți vocabular fain ptr un europarlamentar."
    },
    {
      "name": "Ionut-Valentin Popa 5 days",
      "text": "Doamna, eu cred ca aveti ceva probleme..Ce baliverne spuneti acolo? Si apropo de manipulare, ne puteti spune si noua, cetatenilor care va platim, cu ce bani ati fost in America? Si ce ati realizat acolo? Aia nu a fost manipulare?.."
    },
    {
      "name": "Ion Popa 3 days",
      "text": "Diana...pacat...."
    },
    {
      "name": "Reply by Tania Credula to Petra Trofin's reply 5 days",
      "text": "Petra Trofin Daaa,se vede am bagat-o in Parlamentul European dar se pare ca in ultimul timp nici pe'acolo nu mai trece .."
    },
    {
      "name": "Reply by Caragea Elen to Tania Credula's reply 5 days",
      "text": "Tania Credula care timp ..ba, nu va e rusine ..așteptați să facă ea totul, singură..restul unde sunt???..... NOI poporul unde suntem???"
    },
    {
      "name": "Reply by Gabriela Enea to Gabriela Enea's reply 3 days",
      "text": "Maria Enache\nDrum bun, cale bătută."
    },
    {
      "name": "Reply by Corina Pristavu to Doina Vaideanu's reply 4 days",
      "text": "Doina Vaideanu este adevarat, dar informatia exista, stim toti ce se intampla in lume dar, problema e alta, lumea sa impartit in trei categorii, cei care fac,cei care sunt ignoranti si cei care se revolta. Acuma depinde din care categorie facem parte....."
    },
    {
      "name": "Reply by Tudor Kovacs to Ioana Coman's reply 5 days",
      "text": "Ioana Coman vezi ca Vadim injura mai rau ca \"individa asta\"."
    },
    {
      "name": "Reply by Marimire Mire Mari to Musat Florin's reply 5 days",
      "text": "Musat Florin"
    },
    {
      "name": "Reply by Oana Oana to Musat Florin's reply 5 days",
      "text": "Musat Florin exact!"
    },
    {
      "name": "Reply by micheal james to Ciubotaru Doinita's comment 5 days",
      "text": "Ciubotaru Doinita Te rog trimite-mi o cerere de prietenie, mulțumesc"
    },
    {
      "name": "Reply by Nicoleta Bordea to Ica Moraru's comment 5 days",
      "text": "Ica Moraru Boții și tiribotii sunt rugați să se întoarcă la sursă TASK PSD..."
    },
    {
      "name": "Reply by Elena Vlad to Mandris Emilia's comment 5 days",
      "text": "Mandris Emilia Și tot degeaba. Voi dormiți în continuare!"
    },
    {
      "name": "Pamela Sterian 5 days",
      "text": "Nu mai avem încredere în mass media, nici în politicieni, nici în judecători și avocați, nici în medici. Nu mai avem încredere în acest sistem ticălos. Nu avem încredere în instituțiile statului ilegal și ilegitim. Punct!"
    },
    {
      "name": "Mariana Ciacoi 5 days",
      "text": "M ai convins! Votez Simion cu toata familia,prietenii si vecinii."
    },
    {
      "name": "Petre Mariana 5 days",
      "text": "Amibă esti tu cucoană,nu mai jigni oamenii !!!"
    },
    {
      "name": "Sanda Agratini Voinescu 5 days",
      "text": "Xanaxuuuuuuuuu!"
    },
    {
      "name": "Antonio Dulgheru 5 days",
      "text": "Tu esti doar o alta tradatoare. Jivino."
    },
    {
      "name": "Irina Flori Prisecaru 5 days",
      "text": "Micinoasa mare"
    },
    {
      "name": "Mioara Zota 5 days",
      "text": "Trebuie sa imi prepar popcorn \n.Nici nu stiti (uni dintre amibe)ce urmeaza.Cei treziti ar trebuii sa nu va mai enervati si nu mai incercati sa treziti amibele (timpul de trezire a trecut)pentru ca va consumati energia degeaba.De 5 ani Doamna DIANA ince… See more"
    },
    {
      "name": "Gloria Gloria 5 days",
      "text": "Penibilă mondială... Ne bucurăm că ai fost interzisă. Atât poţi, să latri în continuu. Da, marş în cușcă!"
    },
    {
      "name": "Pamela Ioana 5 days",
      "text": "Vulgara fiinta"
    },
    {
      "name": "Elena Feraru 5 days",
      "text": "Ai probleme la mansardă sigur"
    },
    {
      "name": "Reply by Diana Iovanovici Șoșoacă- Oficial to Ionut-Valentin Popa's comment 5 days",
      "text": "Ionut-Valentin Popa cu banii lu ma ta! Ch banii cu care sunt platite tv ca sa te prosteasca cu ma ta cu tot"
    },
    {
      "name": "Reply by Frenti Tatiana to Ionut-Valentin Popa's comment 5 days",
      "text": "Ionut-Valentin Popa dc o mai întrebați d-le,nu vedeți ce vocabular are de Rahova? Bine ca au interzis-o ca sigur o votam ! Ce teapa ne luam cu ea!"
    },
    {
      "name": "Reply by Dan Buga to Frenti Tatiana's reply 4 days",
      "text": "Frenti Tatiana vrea sa ajunge presedinte romaniei cu vocabulario asta din satra,am sustinuto la Maxim dar nu merita"
    },
    {
      "name": "Reply by Covaliov Cornelia to Ionut-Valentin Popa's comment 5 days",
      "text": "Ionut-Valentin Popa dacă va interesa de buna credinta a-ti fi știut,dar asta vrea sa fie un atac la ce scrie în postare.Apoi nu va erijati fiecare în popor"
    },
    {
      "name": "Reply by Mia Deac to Ionut-Valentin Popa's comment 5 days",
      "text": "Ionut-Valentin Popă categoric, ai probleme cu,,, înțelegătoru,,,,. Unora chiar că le trebuie extensii de munte"
    },
    {
      "name": "Reply by Vera Porvan to Ionut-Valentin Popa's comment 5 days",
      "text": "Ionut-Valentin Popa Probleme le ai tu."
    },
    {
      "name": "Reply by Sos ClujNapoca to Ionut-Valentin Popa's comment 5 days",
      "text": "Ionut-Valentin Popa , în SUA a mers invitată, ca om politic, președinte de partid și parlamentar european, își poate permite un drum până în SUA! De reprezentat ne-a reprezentat pe noi, cei care ne implicăm,cei care ne expunem și care cunoaștem realism… See more"
    },
    {
      "name": "Reply by Constanta Botea to Ionut-Valentin Popa's comment a day",
      "text": "Ionut-Valentin Popa a realizat multe,ce nu au realizat trădătorii ăștia in 36 Ani !"
    },
    {
      "name": "Reply by Niku Nikos to Ionut-Valentin Popa's comment 5 days",
      "text": "Ionut-Valentin Popa de ce nu ii raspundeti si dv la fel doamna ? caci chiar ea ,acesta individa a spus ca ,, cine ma jigneste ,il jignesc '' legea talionului '' ? nu ii mai permiteti acestui specimen sa ne jigneasca fratilor !"
    },
    {
      "name": "Reply by Tone Vasile to Ionut-Valentin Popa's comment 5 days",
      "text": "Ionut-Valentin Popa Privește în ce hal vorbește cu noi, NU merită votată. Dacă ar fi președinte, să vezi vocabular și dispreț"
    },
    {
      "name": "Reply by Tudor Kovacs to Ionut-Valentin Popa's comment 5 days",
      "text": "Asta va doar pe voi acuma ma? Serios?"
    },
    {
      "name": "Reply by Veronica Ivascu to Mariana Ciacoi's comment 5 days",
      "text": "Follow"
    },
    {
      "name": "Reply by Gabriela Enea to Mariana Ciacoi's comment 5 days",
      "text": "Mariana Ciacoi\nErai convinsa demult.\nCara- te. Block"
    },
    {
      "name": "Reply by Margherita Stanimir to Mariana Ciacoi's comment 5 days",
      "text": "Mariana Ciacoi au ei grijă să nu ajungă, stai liniștită"
    },
    {
      "name": "Reply by Mary Maria Opritoiu to Mariana Ciacoi's comment 5 days",
      "text": "Mariana Ciacoi Si eu la fel ."
    },
    {
      "name": "Reply by Vali Călin to Mariana Ciacoi's comment 5 days",
      "text": "Mariana Ciacoi Eu nu VOTEZ PE Sirminica dacă rămâne România fără președinte...\nSimion merită să fie Președinte de asociație BLOC"
    },
    {
      "name": "Reply by Nadia Ecaterina Danciu to Mariana Ciacoi's comment 5 days",
      "text": "Mariana Ciacoi Si pe mn mai Convins Tot Simon"
    },
    {
      "name": "Reply by MariaMirila Maria to Mariana Ciacoi's comment 5 days",
      "text": "Mariana Ciacoi Parcă îi faci în ciudă ei Doamne cita minte"
    },
    {
      "name": "Reply by Nina Arion to Mariana Ciacoi's comment 5 days",
      "text": "Mariana Ciacoi Măi femeie tu poți să votezi cu cine vrei dar,din urnă iese cine trebuie ştiai asta ?"
    },
    {
      "name": "Reply by Vali Călin to Mariana Ciacoi's comment 5 days",
      "text": "Mariana Ciacoi Foarte bine poate te duce la Paris"
    },
    {
      "name": "Reply by Maria Laura Neagu to Mariana Ciacoi's comment 10 hours",
      "text": "Mariana Ciacoi Ne-ati convins că sunteți satanisti toți,familia,prietenii, vecinii..."
    },
    {
      "name": "Reply by Robert Costel Grigore to Petre Mariana's comment 5 days",
      "text": "Petre Mariana beeeebeheheeee!"
    },
    {
      "name": "Reply by Maria Laura Neagu to Petre Mariana's comment 10 hours",
      "text": "Petre Mariana Lume multă sunteți,oameni puțini!"
    },
    {
      "name": "Reply by Diana Iovanovici Șoșoacă- Oficial to Sanda Agratini Voinescu's comment 5 days",
      "text": "Sanda Agratini Voinescu amiba"
    },
    {
      "name": "Reply by Eugenia Soriano to Sanda Agratini Voinescu's comment 5 days",
      "text": "Sanda Agratini Voinescu poate alții au nevoie că nu în ce stare văd populația îmi pare rău că nu se trezesc și nu observă tot ce fac partidele de sistem"
    },
    {
      "name": "Reply by Mara Mara to Sanda Agratini Voinescu's comment 5 days",
      "text": "Sanda Agratini Voinescu îti fac rost dacá ai nevoie pot ..."
    },
    {
      "name": "Reply by Marimire Mire Mari to Sanda Agratini Voinescu's comment 5 days",
      "text": "Sanda Agratini Voinescu Il folosești des ,asa e??Și mai folosești și altceva ??"
    },
    {
      "name": "Reply by Trosnai Rodica to Sanda Agratini Voinescu's comment 5 days",
      "text": "Sanda Agratini Voinescu Nu este de râs"
    },
    {
      "name": "Reply by Medica-Lidia Ianculescu to Sanda Agratini Voinescu's comment 5 days",
      "text": "Sanda Agratini Voinescu\nATENTIE la doza ! Pare ca' ati depasit limita...! \n Deja manifestati reactii de supra-dozare...!"
    },
    {
      "name": "Reply by Deea Conu to Sanda Agratini Voinescu's comment 5 days",
      "text": "Sanda Agratini Voinescu\nTu ai nevoie!"
    },
    {
      "name": "Reply by Alin Olteanu to Sanda Agratini Voinescu's comment 5 days",
      "text": "Sanda Agratini Voinescu cred ca sarit direct la Rispolept"
    },
    {
      "name": "Reply by Luminița Tatiana Schiop to Sanda Agratini Voinescu's comment 5 days",
      "text": "Sanda Agratini Voinescu Amibă"
    },
    {
      "name": "Reply by Robert Costel Grigore to Antonio Dulgheru's comment 5 days",
      "text": "Antonio Dulgheru beeeebeheheeee!"
    },
    {
      "name": "Reply by Robert Costel Grigore to Irina Flori Prisecaru's comment 5 days",
      "text": "Irina Flori Prisecaru beeeebeheheeee!"
    },
    {
      "name": "Reply by ΕλένηΜ Ελένη to Irina Flori Prisecaru's comment 5 days",
      "text": "Irina Flori Prisecaru și tu bătută cu leuca.Citesti negru pe alb și nu înțelegi sau nu te duce capul.Si sunt multi slobozi așa că tine,cu capetele ce suna a gol ."
    },
    {
      "name": "Reply by Doina Vaideanu to Mioara Zota's comment 5 days",
      "text": "Mioara Zota corect!Aveti dreptate ,doar ea ne-a informat ce se hot.in parlament si ce sre intimpla in lume ."
    },
    {
      "name": "Reply by Elena Dicu to Gloria Gloria's comment 5 days",
      "text": "Gloria Gloria marș tu că te uiți la tv, nu ai ce căuta aici, nu meriți"
    },
    {
      "name": "Reply by Elena Vlad to Gloria Gloria's comment 5 days",
      "text": "Gloria Gloria Nici nu ți-ai dat seama că, de fapt, tu ești deja în cușcă. Stai cuminte acolo, în continuare! Asta meriți!"
    },
    {
      "name": "Marius Capatina 5 days",
      "text": "Femeie ești penibilă rău. Nu te mai crede nimeni."
    },
    {
      "name": "Carmen Chereches 5 days",
      "text": "DIANA EU SPUN SA NU MAI LUPTI.\nPENTR U IDIOTI CARE INTRA SI TE INJURA.\nLASA NU LE MAI SPUNE NIMIC.… See more"
    },
    {
      "name": "Constantin Baciu 5 days",
      "text": "Am avut încredere în dumneata, dar de la o vreme ai început să bați câmpii."
    },
    {
      "name": "Elena Elenna Zapa 3 days",
      "text": "Nino-Nino"
    },
    {
      "name": "Hanu Viorica 5 days",
      "text": "Cred că nu are toate țiglele la cap"
    },
    {
      "name": "Niculae Valentin Dumitru 5 days",
      "text": "Este un cont fals"
    },
    {
      "name": "Beatrice Cofaru 5 days",
      "text": "Aloooooo, Soso, control rapid, la ce tv te referi? Sigur este una care nu te-a primit si tratat ca regina Ro., revoltator limbaj, rautate si injurii ca la ultimii nescoliti. Pacat, imi pusesem cu ani in urma o speranta in tine, dar acum ......"
    },
    {
      "name": "Alex Fei 5 days",
      "text": "Diana Iovanovici Șoșoacă- Oficial, am inteles deja totul, in mod special faptul ca tu, Diana, ai facut si faci in continuare jocul sistemului. Altfel, nici sa ai dreptate in unele puncte de vedere, asta nu va mai schimba niciodata ceea ce am inteles eu… See more"
    },
    {
      "name": "Lenuta Onofrei 5 days",
      "text": "Stau si cityscape toate comentariile dar nu va este rusine de rautatea voastra pe care o aveti adica Diana nu este cetatean roman sa aiba dreptul pentru candidatura numai cur gol asta scapat de nicaieri este salvatorul din suffragette ati uitat tot … See more"
    },
    {
      "name": "Vîlceanu Sorin 5 days",
      "text": "Sosoaca....ia aminte ce spun oamenii în comentarii...vezi că ai deraiat rău"
    },
    {
      "name": "Reply by Diana Iovanovici Șoșoacă- Oficial to Mirella Lázár's reply 5 days",
      "text": "Mirella Lázár mars dracu de ratata. Vaccineaza te proasto, impotriva prostiei"
    },
    {
      "name": "Reply by Mariana Avram to Ionut-Valentin Popa's reply 5 days",
      "text": "Sos ClujNapoca, putem sti si noi ce a realizat acolo concret?"
    },
    {
      "name": "Reply by Sos ClujNapoca to Mariana Avram's reply 5 days",
      "text": "Mariana Avram , nu doamnă,nu meritați, pentru ca nici macar nu urmăriți omul care a sacrificat totul pentru țara sa, dapoi să vb de vreo implicare a dv!"
    },
    {
      "name": "Reply by Deniza Vartej to Mariana Avram's reply 5 days",
      "text": "Mariana Avram Tu crezi că politica se face in public ? Trump o apreciază f.mult ptr verticalitatea ei și, nu în ultimul rând,ptr faptul că are cu cine să poarte o discuție inteligentă din multe puncte de vedere.Dacă nu vă treziți in ultimul ceas România nu va mai exista."
    },
    {
      "name": "Reply by Daniela Damsa to Ionut-Valentin Popa's reply 5 days",
      "text": "Sos ClujNapoca Călin, ne cunoaștem de ceva vreme. Te rog să o calmezi pe doamna! Are un comportament cel puțin ciudat…mă face să îmi pun multe întrebări…"
    },
    {
      "name": "Reply by Maria Enache to Sos ClujNapoca's reply 5 days",
      "text": "Marijana Kristian ce era asa de interesant ,? O armata de lingai care se afla la botezul unui copil incercau sa faca poze lui Trump cind pleca la vinatoare . Mare scofala!"
    },
    {
      "name": "Reply by Daniela Damsa to Eli Eli's reply 5 days",
      "text": "Eli Eli eu nu am spus ca sunt educata! Am votat SOS și desigur ca am așteptări de la liderii săi! Va rog să vă temperați tonul și să ieșiți în stradă la proteste! Acolo se vede patriotismul românului, nu în spatele tastaturii, aruncând invective!"
    },
    {
      "name": "Reply by Sos ClujNapoca to Daniela Damsa's reply 5 days",
      "text": "Daniela Damsa , 10 minute daca te pun în locul ei ,o sa te transformi în Mike Tyson dezlanțuit!"
    },
    {
      "name": "Reply by Nicoleta Bordea to Niku Nikos's reply 5 days",
      "text": "până una alta țin să vă înștiințez că sunteți pe pagina acesteia... dacă cumva v-ați pierdut și nu știți unde sunteți.. așa că ce căutați aici .. vreți să fiți jignit, chiar o căutați cu lumânarea...?..nu va mai suportăm ignoranța și nu înțeleg ce căutați aici..."
    },
    {
      "name": "Reply by Elena Dicu to Tone Vasile's reply 5 days",
      "text": "Tone Vasile nu te supăra dar are dreptate"
    },
    {
      "name": "Reply by Luminita Zarzare to Tone Vasile's reply 5 days",
      "text": "Tone Vasile ,a explicat de atatea ori ..a fost verificata de AEP in continuu...si tot o jignesc ...ascultati si urmariti evolutia si treceti prin filtrul mintii informatiile si veti vedea ca are si a avut dreptate tot timpul..nu ne a mintit si nu se a… See more"
    },
    {
      "name": "Reply by Maria Enache to Elena Dicu's reply 4 days",
      "text": "Elena Dicu chiar crezi ? Trezeste-te."
    },
    {
      "name": "Reply by Vera Porvan to Viorica Jitareanu's reply 5 days",
      "text": "Viorica Jitareanu treziți-vă măcar în ultimul ceas zombaților"
    },
    {
      "name": "Reply by Luminița Tatiana Schiop to Sanda Agratini Voinescu's reply 5 days",
      "text": "Sanda Agratini Voinescu Am observat că o urmărești îndeaproape pe Diana .Ai învățat cuvinte noi . Amibă"
    },
    {
      "name": "Reply by Irina Flori Prisecaru to ΕλένηΜ Ελένη's reply 5 days",
      "text": "ΕλένηΜ Ελένη pāi ne spune doamna Sosoaca ca ne-a minte televisiunea Marsh TV ,noi stieam asta toti ne mite,se atacā uni pe alti se acuzā sunt dovezi ca Mucusor a falimentat primariea si justitiea nu face nimic voi credeti ca nu ne dām seama ca e o bata… See more"
    },
    {
      "name": "Reply by Dan Arsene to Beatrice Cofaru's comment 3 days",
      "text": "Beatrice Cofaru Cred ca este momentul sa renunțam la pudicitate si orgolii, sa simtim româneste si să nu perciunam patriotismul. Daca Diana urla nu urla la noi românii. Fricoșii se retrag .ESTE MOMENTUL SA FIM UNITI !"
    },
    {
      "name": "Reply by Vijiac Olga to Alex Fei's comment 5 days",
      "text": "Alex Fei Înseamnă că nu ai înțeles de la inceput nimic"
    },
    {
      "name": "Reply by Rodica Amariutei to Alex Fei's comment 5 days",
      "text": "Alex Fei Care joc? Care sistemi? Esti sigura?"
    },
    {
      "name": "Marilela Marilena 5 days",
      "text": "Forța Realitatea!"
    },
    {
      "name": "Mircea Calinescu 4 days",
      "text": "Diana, esti o minune si \n."
    },
    {
      "name": "Lenuta Cimpan 2 days",
      "text": "Vai amar vă place să o criticați dar când a fost în pandemie toți ați pupat in c...și ați ascultat de va ajut.Acum ce nu va place că va spune adevărul.După pandemie ați luat bani și cadouri drept ajutoare de la PSD că sa știut că o să vină alegerile.Ac… See more"
    },
    {
      "name": "Florina Stancu 5 days",
      "text": "E bine că vă pune să repetati un cuvant! Să vă vedem când v- o blestema dacă tot așa de mult o iubiți și îi mai pupati dosul!"
    },
    {
      "name": "Nichita Verde 5 days",
      "text": "se sterg postarile Diana !"
    },
    {
      "name": "Cipriana Codrea 5 days",
      "text": "Bun și ne spuneți ce ar trebui sa facem cu cine sa votam?"
    },
    {
      "name": "Magda Hanescu 5 days",
      "text": "D-na ,nu va mai bate-ti capul cu uni care nu inteleg,ei vad in fata decat Georgescu si Simion, parca le-a facut statuie , astia care va jignesc nu au putin bun simt."
    },
    {
      "name": "Nicoleta Tarca 5 days",
      "text": "Și dacă nu avem cu cine vota ne mulțumim cu cei pe care nici măcar nu i-am votat ? Asta e soluția?"
    },
    {
      "name": "SB SB 2 days",
      "text": "Ai probleme, dna!"
    },
    {
      "name": "Ovidia Maria 5 days",
      "text": "Ce bine că nu mă uit la tv-urile manipulatoare,decât unde trebuie. Radu Moraru, scurt și la obiect. Simplu."
    },
    {
      "name": "Reply by Loreta Jianu to Cipriana Codrea's comment 5 days",
      "text": "Cipriana Codrea cu Vlad Țepeș ! Vorbesc serios ! Nu lăsați votul în alb !"
    },
    {
      "name": "Reply by Margherita Stanimir to Cipriana Codrea's comment 5 days",
      "text": "Cipriana Codrea vor alege ei ce vor , votezi ori nu votezi ce mai contează, ne- am convins, fără sens...."
    },
    {
      "name": "Reply by Daniela Petre to Cipriana Codrea's comment 5 days",
      "text": "Cipriana Codrea și dacă vor avea loc alegerile,nu vor fi recunoscute(legale)"
    },
    {
      "name": "Reply by Mihaela Pop to Cipriana Codrea's comment 5 days",
      "text": "Cipriana Codrea cu pixul și pătrațica, puteți vota domnitorii României-VLAD ȚEPEȘ, ALEXANDRU IOAN CUZA, TUDOR VLADIMIRESCU CHIR SI EROII MORTI PENTRU APARAREA ȚĂRII ȘI A NEAMULUI ROMANESC și nici într-un caz oamenii sistemului, impuși de ei ."
    },
    {
      "name": "Reply by Calin Petruta to Cipriana Codrea's comment 5 days",
      "text": "Cipriana Codrea cu cine ,nu toți sunt oamenii sistemului, ne anulam votul sa vadă ca nu votam ce ne bagă ei pe gât"
    },
    {
      "name": "Reply by Nicoleta Gorewski to Cipriana Codrea's comment 5 days",
      "text": "Cipriana Codrea dacă nu este ea, nu ai cu cine vota."
    },
    {
      "name": "Reply by Elena Elen to Cipriana Codrea's comment 5 days",
      "text": "Cipriana Codrea De ce trebui sa va spună cineva cu cine sa votați ,voi nu santeti capabili sa gândiți singuri? Vouă va trebui mereu unu sa va spună ce sa faceți mereu.Voteaza cu Vlad Țepeș,cu Mihai Viteazu numai mergi la vot.Voteazai pe toți sa nu se s… See more"
    },
    {
      "name": "Reply by Lăcrămioara Tigâţă to Cipriana Codrea's comment 5 days",
      "text": "Cipriana Codrea nici ea nu are pe cine…"
    },
    {
      "name": "Reply by Trosnai Rodica to Cipriana Codrea's comment 5 days",
      "text": "Cipriana Codrea Votăm George Simion!!! Cu Dumnezeu înainte!"
    },
    {
      "name": "Reply by Daniel Florian to Magda Hanescu's comment 5 days",
      "text": "Magda Hanescu se scrie \"nu vă mai bateți\"\n..."
    },
    {
      "name": "Reply by Gina Albu to Nicoleta Tarca's comment 5 days",
      "text": "Nicoleta Tarca Nu solutia este sa mergi la votare si a ii votezi poe toti sau faci patratelul si iti pui numele tau sau al luin diana putin trump pe buletinu de vot. Artunci se vor cancela alegerile... Si tot asa trebuie cancelate pana cand Diana si … See more"
    },
    {
      "name": "Reply by Ene-casota Pavel to Nicoleta Tarca's comment 5 days",
      "text": "Nicoleta Tarca nu votezi"
    },
    {
      "name": "Ucenicul Lui 5 days",
      "text": "Cu asemenea...apelare...si...antepronuntari...in curand cu toata...pozitia...sunteti ...trist de singura..."
    },
    {
      "name": "Sirghi Ramona 5 days",
      "text": "Tu unde ești, Luptătoarea Luminii?!"
    },
    {
      "name": "Narcis Ion Gradinaru 3 days",
      "text": "Și noi votăm Simion cu toată familia"
    },
    {
      "name": "Romi Mitrea 5 days",
      "text": "Doar atât spun.NU v as vota niciodata chiar dacă singurul candidat.Motivul principal,nu aveți prestanta de conducator"
    },
    {
      "name": "Jean Patrascu 4 days",
      "text": "Amibă … cine zice ăla este!"
    },
    {
      "name": "Daniel Ionut Popa 3 days",
      "text": "Alooo o să vá deplasați prin România cu Pasaport la voi ( Găinilor). \"Am o găină o jumulesc de pene o las chelă ,chinuindo ii dau drumul si ii mai arunc cateva boabe de porumb ,si tot dupa mine vine Găina. Aşa si voi vă sprijiniți uni pe alți … See more"
    },
    {
      "name": "Maxin Sándor 5 days",
      "text": "Cine in ce parte trage ca santem invartiti zilnic de pe o parte la cealalta nu se mai stie cine este cu cine santem zilnic vrajiti ,manipulati ,dezinformati , si nu in ultimul rand batjocorati si sfidati totul datorand cuvantului magic BANII … See more"
    },
    {
      "name": "Eugen Andrei 5 days",
      "text": "Bravo Diana spui totul pe bune sa înțeleagă tot prostul dar ca avem multă lume spălată pe creier care mai crede în păpuși cei ce vor sa ne conducă sunt foarte conștienți ce se întâmplă dar ca vor să-și asigure locurile asa că indi… See more"
    },
    {
      "name": "Tintisan Daniel 5 days",
      "text": "Asa este am crezut in om ( tine ) !\nDar……"
    },
    {
      "name": "Oana Aditu Tudor 5 days",
      "text": "George Simion Votez, este unica salvare de sataniști"
    },
    {
      "name": "Reply by Margherita Stanimir to Trosnai Rodica's reply 5 days",
      "text": "Trosnai Rodica da, dar ei vor câstiga se stie...."
    },
    {
      "name": "Reply by Mihaela Popovici to Cory Corina's reply 5 days",
      "text": "Cory Corina Sosoaca"
    },
    {
      "name": "Reply by Adriana Laza to Calin Petruta's reply 5 days",
      "text": "Calin Petruta Anulati degeaba votul. Ei sunt castigatii, iese cel pe care il doresc"
    },
    {
      "name": "Reply by Loreta Jianu to Adriana Laza's reply 5 days",
      "text": "Adriana Laza cel puțin nu le las votul alb dar nu votez pe niciunul din listă"
    },
    {
      "name": "Reply by Mihaela Popovici to Cipriana Codrea's reply 5 days",
      "text": "Cipriana Codrea George Simion"
    },
    {
      "name": "Reply by Margherita Stanimir to Ene-casota Pavel's reply 5 days",
      "text": "Ene-casota Pavel nici nu trebuie, aleg ei fără probleme, oricum iese cine vor..."
    },
    {
      "name": "Luminita Aurelia G. Iugat 5 days",
      "text": "Avem cu cine vota: cu Simion."
    },
    {
      "name": "Cristian Păun 5 days",
      "text": "Eu cred că femeia asta are probleme grave la mansardă."
    },
    {
      "name": "Gheorghe Bojila 4 days",
      "text": "TREBUIE DESFINTATA DE TOT SI TOTI MODERATORI SI JURNALIȘTI AMENDAȚI"
    },
    {
      "name": "Lenuţa Milăşan 5 days",
      "text": "De buna și corectă ce ești te-scos din cursa electorală !!!!"
    },
    {
      "name": "Tiberiu Hădărău 5 days",
      "text": "M-ai convins,faci parte din sistemul putred ,,de 35 de ani! Cine te mai ascultă pe tine?"
    },
    {
      "name": "Ani Caprarescu 4 days",
      "text": "Degeaba li se explică oamenilor care este realitatea,pur și simplu își adoră călăii!"
    },
    {
      "name": "Viki Georgescu 4 days",
      "text": "Să-ți fie rușine madam."
    },
    {
      "name": "Corina Gabriela Anghel 5 days",
      "text": "De astazi nu va mai urmaresc....."
    },
    {
      "name": "Ange Ange 5 days",
      "text": "A inebunit Ca usor usor o abandonraza toti.Chiar atata ura pe un OM care nu ia facut nimic.Doamne fereste."
    },
    {
      "name": "Adriana Foroticean 4 days",
      "text": "Era de așteptat ca nu vor sta cu mâinile în sân ,caracatița are multe tentacule ,nu va fi ușor să scăpăm de mafia asta politică de acest grup infracțional organizat care s-a instalat prin toate instituțiile statului ,tare mă tem ca nu vom reușii fără s… See more"
    },
    {
      "name": "Reply by Dacul Gheorghe to Cristian Păun's comment 5 days",
      "text": "Cristian Păun alupigus,martalogule!"
    },
    {
      "name": "Reply by Vijiac Olga to Cristian Păun's comment 5 days",
      "text": "Cristian Păun Eu cred că tu te crezi cel mai tare"
    },
    {
      "name": "Emilia Bota 5 days",
      "text": "De parca v ar pasa de turul 2, hai...lasa o asa!"
    },
    {
      "name": "Angela Rocas 4 days",
      "text": "A TI CITIT ART. MĂCAR CEI CARE COM. E JALE MARE, NU VEDEȚI CĂ NU NE MAI APĂRĂ NIMENI."
    },
    {
      "name": "Catalina Pascu 5 days",
      "text": "Turul 1 înapoi și doamna Diana prima pe buletinul de vot"
    },
    {
      "name": "Ginutza Giny 5 days",
      "text": "Ai probleme la mansardă!"
    },
    {
      "name": "Goea Corina 3 days",
      "text": "Doamna Șoșoacă! Eu te bănuiesc ca ești securista, doamna! Te autointitulezi suveranista, dar numai fiere și ura instigi, doamna. Numai minciuni pe banda rulanta și acuzații fără nici un fel de dovezi emiți, doamna.\nHotărârile CCR sant acte administra… See more"
    },
    {
      "name": "Doina Cojocariu 5 days",
      "text": "Simion președinte !!!! Hahaaaa ! Nici de această dată nu reușești sa dezbini binele !"
    },
    {
      "name": "Gm Rudy 5 days",
      "text": "Eu una nu vă recunosc! Vreți cu sistemul de loviți mereu în suveraniști? Apropo d-voastră cu cine votați ca idee?!"
    },
    {
      "name": "De Fum 5 days",
      "text": "Doamne apără și păzește!"
    },
    {
      "name": "Mary Damian 5 days",
      "text": "Respect şi admirație Doamna Diana"
    },
    {
      "name": "Nichita Verde 5 days",
      "text": "cand scriu comentariu imi spune ca a fost stearsa postarea !e a 2 oara !"
    },
    {
      "name": "Reply by micheal james to Mary Damian's comment 5 days",
      "text": "Mary Damian Te rog trimite-mi o cerere de prietenie, mulțumesc"
    },
    {
      "name": "Elisabeta Picos 5 days",
      "text": "Măriții doza de olanzapină...."
    },
    {
      "name": "Αθρελια Αθρελια 5 days",
      "text": "Respect maxim,admirație și prețuire d-na Diana președintele meu interzis și iubit... ați avut dreptate ca întotdeauna...vă iubesc!!!..."
    },
    {
      "name": "Dobre Costi 3 hours",
      "text": "Votam Simion"
    },
    {
      "name": "Teodora Dîrjan 5 days",
      "text": "Cu limbajul ăsta îi împingi să voteze fix ce urăști mai mult.\nStau și mă întreb = oare atitudinea ta, nu este tot o fentă NLP să ...... ? Hm ?"
    },
    {
      "name": "Mariana Mihalache 5 days",
      "text": "Ai probleme grave cu memoria. Ai devenit insuportabila.Faptul ca jignești oameni pe f.b. demonstrează cit ești de bolnava ."
    },
    {
      "name": "Reply by Nicusor Nastiuc to Mariana Mihalache's comment 5 days",
      "text": "Mariana Mihalache foarte adevărat este sluga PSD"
    },
    {
      "name": "Maria Hojda 5 days",
      "text": "Ești o trădătoare de țară și neam păcat că am votat partidul SOS"
    },
    {
      "name": "Otilia Matei 5 days",
      "text": "Ai manipulat destul."
    },
    {
      "name": "Elena Mihai 5 days",
      "text": "Si ce cauta Lazarus la aceasta televiziune. EU l-am votat la europarlamentare pe lista SOS Romania?!"
    },
    {
      "name": "Florin Gaman 4 days",
      "text": "Diana credeam ca e ceva de capu tău dar nu e decât invidie ca nu ești băgată in seamă, aveai mai mult de câștigat dacă erai corectă fata de susținători lui Călin Georgescu, si ai lui George Simion"
    },
    {
      "name": "Tuta Constantinescu 5 days",
      "text": "Respect și Prețuire.... Numai cei ce se Oftica arunca cu vorbe urite... O PERSOANA INTELIGENTA ȘI DE MARE VALOARE TREBUIE RESPECTAT ȘI APRECIAT."
    },
    {
      "name": "Mirela Ana 5 days",
      "text": "Aveti dreptate...votez CG si GS"
    },
    {
      "name": "Claudia Voicila 5 days",
      "text": "Nino, nino...!"
    },
    {
      "name": "Calin Vartosu 5 days",
      "text": "Bai Valentin Popa Diana a fost în America invitata pe banii românilor din Partidul Republican din America!Mai bine spune ne tu din banii cui a făcut securistul Die,masonul Cg, campania inclusiv la Realitatea tv a infractorului Păcuraru și a doamne… See more"
    },
    {
      "name": "Cosinzeana Cretu 5 days",
      "text": "George Simion \nCalin Georgescu \nDoamne ajuta!"
    },
    {
      "name": "Reply by Marimire Mire Mari to Cosinzeana Cretu's comment 5 days",
      "text": "Cosinzeana Cretu"
    },
    {
      "name": "Nicoleta Stroie 5 days",
      "text": "Eu cred ca aveti probleme cu capu dute la doctor."
    },
    {
      "name": "Engel Mustafa 5 days",
      "text": "Aveti dreptate insa cu astia spalatii pe creier de catre guru nu iesiti la liman. Lasa-ti himnotizatii sa zaca in agonie, sunt o cauza pierduta. Cand se vor trezi, daca se vor trezi la realitate...prea tarziu si regrete desarte."
    },
    {
      "name": "Aurora Bidian 5 days",
      "text": "Așa să fie ,"
    },
    {
      "name": "Ana Calin 5 days",
      "text": "Cea mai deșteaptă femeie și politician din România !Tot înainte va susținem si v -ă iubim !Dumnezeu sa v -a tina sănătoasă , mult succes forța S.O.S !"
    },
    {
      "name": "Reply by Doina Vaideanu to Ana Calin's comment 5 days",
      "text": "Ana Calin De ce nimeni nu se\nIntreaba de ce a fost interzisa sa candideze??Care sint motivele ????"
    },
    {
      "name": "Reply by Maria Laura Neagu to Ana Calin's comment 10 hours",
      "text": "Ana Calin"
    },
    {
      "name": "Valentina Vali 5 days",
      "text": "Forța Diana noastră iubita! Cel mai tare Lider din România! Diana, te iubim!"
    },
    {
      "name": "Narcis Gabriel Norocea 5 days",
      "text": "Forța SOS ROMÂNIA!"
    },
    {
      "name": "Reply by Maria Laura Neagu to Doina Vaideanu's reply 10 hours",
      "text": "Doina Vaideanu Iti mai trebuie întrebări? Noi avem deja răspunsurile de aceea nu ne întrebăm!! Simplu : sistemul are frică de dănsa!!"
    },
    {
      "name": "Reply by Ana Calin to Doina Vaideanu's reply 4 hours",
      "text": "Doina Vaideanu pentu ca este iubita de popor a arătat fapte nu vorbe ! Este avocat și stie sa conducă țara cu legea în mana și deșteapta bravo Diana succes S.O.S !"
    },
    {
      "name": "Csaba Cseh 5 days",
      "text": "Și eu pot sa scriu.votam Simion masiv"
    },
    {
      "name": "Isabela Croitoru 5 days",
      "text": "Poți scrie ,normal... fără litere mari? Vrei sa ne arăți că și când scrii că urli? Sau nu știi ce înseamnă scrisul cu litere mari pe rețelele de socializare?"
    },
    {
      "name": "Faredin Rasid 2 days",
      "text": "Votez George Simion Președinte !"
    },
    {
      "name": "Vasile Lanciu 5 days",
      "text": "Nu-i Diana. Nu așa vorbește o doamnă!"
    },
    {
      "name": "Reply by Vijiac Olga to Vasile Lanciu's comment 5 days",
      "text": "Vasile Lanciu E singura armă care mai doare ,ce nu ai inteles"
    },
    {
      "name": "Reply by Gina Albu to Vasile Lanciu's comment 5 days",
      "text": "Vasile Lanciu vorbeste tu mai delicat si vezi cine te asculta"
    },
    {
      "name": "Matheo Matheo 5 days",
      "text": "Iuda lasă-ne nu te mai da corectă sti ca teai vândut"
    },
    {
      "name": "Mandris Emilia 5 days",
      "text": "Trădătoarea"
    },
    {
      "name": "Florinel Costache a day",
      "text": "Mars SOS !"
    },
    {
      "name": "Bălaj Sergiu Vasile 5 days",
      "text": "Știți care este secretul excrocilor, ei vorbesc politicos in timp ce prostește populația...și, deșii fac pe dușmanii defapt sunt uniți..."
    },
    {
      "name": "Mihai Dragunoiu 5 days",
      "text": "Respect Dnei Diana Iovanovici Șoșoacă- Oficial !!!!"
    },
    {
      "name": "Ali Ali 3 days",
      "text": "Nu mai la tv care apari ,,,...nu Sint meinstrim tu ești corectă mai lasă ne in pace am sa te blokez nu vreau sa mai văd nimic din postările,,,,....."
    },
    {
      "name": "Reply by Vasile Lanciu to Gina Albu's reply 5 days",
      "text": "Gina Albu aveți dreptate doamnă!"
    },
    {
      "name": "Carmen Drosou 5 days",
      "text": "Doamna senator avocat ,sa va spun eu incotro \" Vadis\" , ca asa se scrie, nu cu W, deci ne indreptam în direcția care a fost creata încă din 1989 Martie. Nu s-a schimbat nimic . Cine a avut iluzia ca politicienii corupti vor dobândi un miligram de conșt… See more"
    },
    {
      "name": "Ion Popescu 5 days",
      "text": "Băi creația Securității, a Gl Rog, înțelege ca a priceput toată lumea cine ești….Dispari sa nu te mai vedem…."
    },
    {
      "name": "Alexandru Botezatu 5 days",
      "text": "Du te"
    },
    {
      "name": "Popa Daniel 5 days",
      "text": "Doamna Diana ,blocati amibele rautacioase. nu pierdeti energie sa le raspundeti."
    },
    {
      "name": "Stefan Moarcas 5 days",
      "text": "Nu cred că acesta este modul cel mai bun de comunicare.Cu injurii nervi,frustrare nu reușim să fim mai uniți ,mai știutori ,mai cunoscători,mai.hotărâți.Dezbinarea a fost făcută de către sistem și o mențin permanent iar acest lucru pe noi nu ne ajută … See more"
    },
    {
      "name": "Florian Neamtu 5 days",
      "text": "Asta, este încă o lovitură de stat!"
    },
    {
      "name": "Salomia Rodica 4 days",
      "text": "Doamna Diana potoliți-vă un pic sunteți foarte agresivă verbal nu așa se ajunge președinte jigniți pe toată lumea înjurați faceți fel de fel de tâmpenii nu câștigați nimic în afară de ură din partea poporului. Am avut încredere în dvs v-am votat dar ac… See more"
    },
    {
      "name": "Ursu Cristina 5 days",
      "text": "Oamenii..pina nu se vor intoarce la D - zeu sa ceara indurare pt aceasta tara, nimic nu se va rezolva , intunecatii conduc toate institutiile statului fiindca asa permite D -zeu ...fiindca poporul a parasit credinta adevarata, ..si e nepasator ;..toti … See more"
    },
    {
      "name": "Maria Costea 3 days",
      "text": "Ai probleme mari draga doamna!!! Dacă țineai cu poporul nu ajungeam sa ne comande Macron și mulți alții nu mai avem nici o scăpare în țară asta"
    },
    {
      "name": "Adrsc Adrsc 5 days",
      "text": "Spitalul Obregia"
    },
    {
      "name": "Reply by Angy Alungulesei-Chelaru to Popa Daniel's comment 5 days",
      "text": "Popa Daniel suntem toti oameni nu amibe! Poate sa raspunda civilizat,nu cu aceste cuvinte..."
    },
    {
      "name": "Reply by Tania Credula to Popa Daniel's comment 5 days",
      "text": "Popa Daniel Ai ,,dreak \"ati luat toti amiba in gura .."
    },
    {
      "name": "Reply by Doina Vaideanu to Stefan Moarcas's comment 5 days",
      "text": "Stefan Moarcas nu numai dezbinare ci si manipulare ."
    },
    {
      "name": "Reply by Marimire Mire Mari to Adrsc Adrsc's comment 5 days",
      "text": "Adrsc Adrsc Stim deja,ai fost des."
    },
    {
      "name": "Gina Albu 5 days",
      "text": "Nu vă lăsați păcăliți de aparențe. Cei mai mulți dintre cei care o atacă pe Diana cu atâta patimă folosesc conturi false. Mă doare sufletul să văd că unii ca ei se consideră parte din specia umană."
    },
    {
      "name": "Elena Enache 5 days",
      "text": "SOSOACA - OMUL SISTEMULUI ! SA TRAITI SEFA !!!!!"
    },
    {
      "name": "Nina Glăman 5 days",
      "text": "Nu và mai bucurati ,nu mai blestemati cà cine va fi presedintele Rominiei nu tine de voi (noi )\nStati cuminti in casele voastre \nVETI AFLA CURIND"
    },
    {
      "name": "Iuliana Petrut 2 days",
      "text": "Doamne ai milă de ea! A luat o razna!"
    },
    {
      "name": "Aleinad Nastase 4 days",
      "text": "Esti dusa rau"
    },
    {
      "name": "Serena Srena 5 days",
      "text": "TU TREBUIE SĂ FI TRASĂ!"
    },
    {
      "name": "Maya Mihaela 5 days",
      "text": "Televiziune de merde"
    },
    {
      "name": "Nicoleta Florea 5 days",
      "text": "Va meritați soarta!"
    },
    {
      "name": "Elena Achim 5 days",
      "text": "Îmi pare rău că am votat sos și că te-am trimis la Bruxelles!!! Ești de toată jena."
    },
    {
      "name": "Mihaela Raduta 5 days",
      "text": "Corect ! Trădătorii și proștii să-și primească răsplata. Dacă în 5 ani nu au priceput ce se întâmplă la revedere!"
    },
    {
      "name": "Reply by Marimire Mire Mari to Adrsc Adrsc's reply 5 days",
      "text": "Adrsc Adrsc La muma-ta"
    },
    {
      "name": "Reply by Tania Credula to Gina Albu's comment 5 days",
      "text": "Gina Albu Nu draguta ,nu suntem conturi false ,suntem,, amibele\" care am votat'o si acum regretam amarnic .."
    },
    {
      "name": "Reply by Gabriela Enea to Tania Credula's reply 5 days",
      "text": "Tania Credula\nDeraiate, în deriva, epave."
    },
    {
      "name": "Reply by Gina Albu to Tania Credula's reply 5 days",
      "text": "Tania Credula si asta te face desteapta... Cand esti maritata daca ii gatesti sotului de 3 ori... dupa aceea renunti ca nu ti-a pupat picioarele?? suituatia este aceeasi. Invata sa iti ridici vibratia prin dragoste si vei avea claritatatea de care ai … See more"
    },
    {
      "name": "George Gh 5 days",
      "text": "Regret amarnic că am pierdut timp prețios cu tine și că te-am votat! Cu fiecare zi te demaști! Cu fiecare zi se vede disperarea de a fi Elena Ceaușescu 2.0! Devorezi totul în jurul tău! Soțul apoi prieteni! Acum Luis nu mai este fratele tău?? Ce caracter infect!"
    },
    {
      "name": "Marin Gacichevici 5 days",
      "text": "Ia-ți matale jucăriile și dispari din viața publică."
    },
    {
      "name": "Dan Melinte 5 days",
      "text": "Huo, bolnavo mintal. Ce ai baut soro ? Ti s-a casunat pe televiziunile suveraniste. Preferi pe sugatorii de Gadea, Radu Tudor de la latrina 3. Sau mancatorii de rahat de la UM Digi ? Sa inteleg ca ti-ai dat arama pe fatza, ca esti unealta serviciilor… See more"
    },
    {
      "name": "Kty Yoanna 4 days",
      "text": "Faceti ca toti dracii voi sistemul tradator care pe unde puteti pt ca nimic nu va iese si nici n-o sa va iasa Nu stiu de ce ati schimbat macazul dar am o banuiala...prietenul dvs care se cocota in copac sa salveze pisica, cand poporul era in strada"
    },
    {
      "name": "Viorica Jitareanu 5 days",
      "text": "Blestemați să fie acești judecători de la ICCJ,cei de la CCR și cei care i-au dat control judiciar lui Georgescu.Dar și cei care l-au arestat preventiv pe Bogdan Peșchir.Cine îi plătește acestuia umilința și suferința la care a fost supus?Binele ce l-a… See more"
    },
    {
      "name": "Narcis Stircu 5 days",
      "text": "Și pe mine mai convins. Cu toate ca ne știm din 2022 când am stat la aceiași masă. Votez GEORGE SIMION"
    },
    {
      "name": "Alex Alex 5 days",
      "text": "le a respins turul 2 inapoi?"
    },
    {
      "name": "Iulian Parancea 5 days",
      "text": "Cu respect !!"
    },
    {
      "name": "Rodica Marghitas 5 days",
      "text": "Madam Șoșoacă,ești dușmanul Nr 1 a românilor.Oricine ce ar face bine,vii și răstorni cu 180 de grade,tot,doar ca să ai ultimul cuvânt chiar neadevărat.De acum te cunoaștem ce hram porți."
    },
    {
      "name": "Nusy Dear 5 days",
      "text": "George Simion Președinte\nCălin Georgescu Premier\nSingura/ Unica soluție pentru România"
    },
    {
      "name": "Reply by Mihaela Neagoe Verdeț to Dan Melinte's comment 5 days",
      "text": "Dan Melinte Are dreptate. Stam pasivi și așteptăm să lupte...cine? Ar trebuii la război cu voi sa ne luam tara înapoi."
    },
    {
      "name": "Popa Iulian 5 days",
      "text": "Cati bani ai platit sau cine a platit biletul tau la acel eveniment din America de la maralago acolo unde te ai pozat cu imfractorul spranceaza..."
    },
    {
      "name": "Claudia Oprea 5 days",
      "text": "Trădătorilor cu Marcel Ciolacu\nBlestemați sa fiți"
    },
    {
      "name": "Claudia Victoria Costea 5 days",
      "text": "Doamne ferește îmi pare atât de rău că am votat SOS și pătrățelul. Ești o frustrată Diana Sosoaca și se vede câtă răutate și venin ai in tine\nNu meriți să fi nici președinte de bloc și nimic. Păcat că am votat așa o ființă"
    },
    {
      "name": "Gabriela Enea 5 days",
      "text": "Toate cornutele din efectivele lui CG sa va cărați pe pagina lui.\nSusținătorii DIS sa blocheze menajeria lui GURU și a lui SIMION, LASCONI! BLOCK."
    },
    {
      "name": "Petrus Iulian Costache 5 days",
      "text": "Până la urmă, te-a ajutat Ciolacu, cu treaba aia, sau nu a putut, pentru că Ciucă a fost dat la fund???"
    },
    {
      "name": "Mihaela Dam 4 days",
      "text": "Eu cred ca te incolonezi si tu cu astia din sistem spre Jilava, in curand! Va urma…"
    },
    {
      "name": "Maria Horonceanu 5 days",
      "text": "Ești singura speranță a românilor! Dumnezeu să te binecuvinteze, Diana!"
    },
    {
      "name": "Radu Lacatis 5 days",
      "text": "https://www.facebook.com/share/p/16LxHNVt9e/"
    },
    {
      "name": "Preda Ionut 5 days",
      "text": "Simion presedinte"
    },
    {
      "name": "Viorel Beterez 5 days",
      "text": "Doamnă de unde atâta răutate pe oamenii nu oamenii v-au scos din cursă prezidențială sistemul va scos din cursă răzbunați va pe PSD PNL UDMR USR! Dacă erați în cursa sigur aveați foarte multe voturi dar ! CG este suveranist mai ceva că toți din listă e… See more"
    },
    {
      "name": "Constantin Daniel Todeila 5 days",
      "text": "Oricum vei deveni istorie"
    },
    {
      "name": "Adrsc Adrsc 5 days",
      "text": "Spitalul Clinic de Psihiatrie Prof. Dr. Alexandru Obregia"
    },
    {
      "name": "Florin Mfd Mihaila 3 days",
      "text": "Swebs cu MA Ta:)))"
    },
    {
      "name": "Cosmin Savu 5 days",
      "text": "\"Duamna\" Taifun! Realitatea TV au spus ce era normal, firesc și legal sa se întâmple! Ca lovitura de stat nu poate fi modificata, este bucuria celor fără creier! Te bucura corupția, abuzul, anularea drepturilor constituționale, încălcarea constituției!… See more"
    },
    {
      "name": "Reply by Gabriela Enea to Constantin Daniel Todeila's comment 5 days",
      "text": "Constantin Daniel Todeila\nVa rămâne în istorie ca un om care a aparat tara cu toată puterea."
    },
    {
      "name": "Reply by Tudor Elena to Constantin Daniel Todeila's comment 5 days",
      "text": "Constantin Daniel Todeila, da va ramane in istorie ca singurul politician care a sacrificat totul pentru binele tarii si al turmelor de oi care aleg sa le conduca tot lupii."
    },
    {
      "name": "Reply by Marimire Mire Mari to Adrsc Adrsc's comment 5 days",
      "text": "Adrsc Adrsc ai grija de familia ta!"
    },
    {
      "name": "Reply by Elena Bogza to Florin Tone's comment 5 days",
      "text": "Florin Tone ...ce bine semanati!..."
    },
    {
      "name": "Reply by Marimire Mire Mari to Florin Tone's comment 5 days",
      "text": "Florin Tone"
    },
    {
      "name": "Reply by ΕλένηΜ Ελένη to Cosmin Savu's comment 5 days",
      "text": "Cosmin Savu ce se întâmplă,este vina noastră a întregului popor ce sta cu mana in ...și așteaptă pe cineva sa le rezolve problemele și ei doar să înjure,comenteze și să arunce întreaga vina in spatele unei persoane.Hai arata tu ce faci concret sa speli… See more"
    },
    {
      "name": "Reply by Dacul Gheorghe to Cosmin Savu's comment 5 days",
      "text": "Cosmin Savu alupigus,martalogule!"
    },
    {
      "name": "Deea Conu 5 days",
      "text": "Blestemați să fiți voi, ăștia care o denigrați! Idioților!"
    },
    {
      "name": "Marinela Axente 5 days",
      "text": "Ne am invrezut in tine jigodie tradatoare si am gresit cand te am votat! Ai ajuns in parlament si nociodata nu ai fost cu poporul,unde era poporul si unde erai tu suveranista curului! De ce nu ai semnat cand Aur si Pot au facut petitia sa l de a jos pe… See more"
    },
    {
      "name": "Oly Chis 5 days",
      "text": "Mai dute undeva hoasca ce esti, tu crezi ca doar tu le stii pa toate si ca tu esti cea mai buna."
    },
    {
      "name": "Inna Ghidovit 5 days",
      "text": "Romania este demult sub talpile si curul hoardei rothschildiene ,ce de acum??! Ciracii lor au oprit alegerile si fac atata debandada ,nu Georgescu sau altul ! Cu el sau fara el tara este in haos total si dezastru! Si cand era el in Viena ,America etc ,… See more"
    },
    {
      "name": "Maria Iftimie 5 days",
      "text": "Respect DIANA IOVANOVICI SOSOACA !\nCUVANTUL DUMNEAEI ,A FOST CUVANT\nasta a facut iliescu si cu toyi ai lui ,ne au vandut tara !… See more"
    },
    {
      "name": "Tudor Popescu 5 days",
      "text": "Toate celelalte televiziuni,pe care le frecventezi acum (care acum niste ani ,trebuiau desfiintatedupa spusele tale) sunt bune,doar Realitatea ...nu !!! Sa-ti fie rusine ,\"blestamatoare\" ...care esti tu pe... persoana fizica !!!"
    },
    {
      "name": "Monika Monika 5 days",
      "text": "s-au activat toti trolii si botii kometei- bai scursurilor nu va este rushine? cautati va idolul la wc - a dat cufureala in el- cand il cauta politia- cu cat v a platit kometa ca sa veniti sa mancati rahat aici si sa dati cu hate in Diana?"
    },
    {
      "name": "Mariana Pricope 5 days",
      "text": "Respect maxim Diana Iovanovici Şoşoacă S.O.S şi tuturor celor care se implică ptr binele României şi cetăţenilor români!"
    },
    {
      "name": "Doina Ciupagea 4 days",
      "text": "Tu Diana Sosoaca nu ai avut niciodată Dumnezeu. Ar trebui să-ți fie rușine de tot ce scoți pe gura dar mai ales sa pronunți numele Domnului"
    },
    {
      "name": "Reply by Sanda-felicia Ene to ΕλένηΜ Ελένη's reply 5 days",
      "text": "ΕλένηΜ Ελένη Poporul asta a avut mereu doar tradatori in fruntea tarii iar Sosoaca nu face exceptii! Deci, nu poti avea incredere in nimeni."
    },
    {
      "name": "Reply by Cozmin Fanikă to Deea Conu's comment 5 days",
      "text": "Deea Conu așa blestemă ortodocșii ??? Să fac ceva pe ..."
    },
    {
      "name": "Reply by Maria Hoha to Cozmin Fanikă's reply 5 days",
      "text": "Cozmin Fanikă obraznicaaaa"
    },
    {
      "name": "Reply by Trosnai Rodica to Cozmin Fanikă's reply 5 days",
      "text": "Cozmin Fanikă Nu așa blestemă ortodocșii!!! Așa fac cei care nu au citit niciodată Biblia! Nu le este frică de Dumnezeu!!! Sunt ortodoxă și niciodată nu aș putea să doresc răul unui dușman! Dumnezeu se ocupă de tot!"
    },
    {
      "name": "Reply by Alice Wonder to Deea Conu's comment 5 days",
      "text": "Deea Conu"
    },
    {
      "name": "Reply by Maria Hoha to Marinela Axente's comment 5 days",
      "text": "Marinela Axente aveti dreptate si eu m am dus fuga intr un picior sa o votez de a intrat in parlamentul european si am obligato si pe fiicamea asta e am mincat gogoasa nemestecata"
    },
    {
      "name": "Reply by Elena Trasca to Monika Monika's comment 5 days",
      "text": "Monika Monika nu cred ca sunt plătiți, ci nu mai au materie cenușie si sunt multi ,cea ce e grav.."
    },
    {
      "name": "Brans Kamelia 5 days",
      "text": "Ai probleme grave la mansardă femeie ,îmi pare rău ca am votat SOS și ca am ieșit pt tine n stradă în trecut …Marsh ție viperă ,provoci sila"
    },
    {
      "name": "Reply by Marimire Mire Mari to Brans Kamelia's comment 5 days",
      "text": "Brans Kamelia"
    },
    {
      "name": "Niculae Valentin Dumitru 5 days",
      "text": "Numai urmariti acest cont, este un cont fals"
    },
    {
      "name": "Musat Mirela 5 days",
      "text": "Simt ură și iar ură! Simt judecată și iar judecată! Simt războiul personal al tău draga Diana cu tine! Simt egoul! Imens!"
    },
    {
      "name": "Ionescu Lidia 5 days",
      "text": "Bravo DIANA DE 30 DE ANI MANIPULEAZA POPORUL NENOROCITII ĂȘTIA!!!"
    },
    {
      "name": "Sanda Manisor 4 days",
      "text": "SUSȚIN DIANA IVANOVICI ȘOȘOACĂ ȘI SOS"
    },
    {
      "name": "Vasilica Iancu 4 days",
      "text": "SOS DIANA IOVANOVICI ȘOȘOACĂ PRESEDINTA ROMÂNIEI ! AVETI MULTE INVIDIOASE CEEA CE ÎNSEAMNĂ CĂ SUNTEȚI O DOAMNĂ CU VALOARE !"
    },
    {
      "name": "Costel Petrescu 4 days",
      "text": "Mi-e scârbă de Huiduma Urlătoare, care e o mahalagioaică ordinară."
    },
    {
      "name": "GabiElla Aur 5 days",
      "text": "D-na Sosoaca uniti-va cu cei ce au acelasi tel ca si d-vostra si nu mai incercati sa dezbinati!\nROMANIA NU ARE NEVOIE DE DEZBINATORI! UNIREA IN ADEVAR ADUCE VICTORIA!\nAlungati mindria si interesele nefolositoare Romaniei si poporului roman!"
    },
    {
      "name": "Paula Stancu 5 days",
      "text": "În curând va veți alinia langa Terhes toți,Iuda trădătorul.Ati fost respectată de acest popor greu încercat,multi sunt dezamăgiți de Dv.Ati avut respectul poporului și v-ați șters la fund cu el."
    },
    {
      "name": "Reply by Monika Monika to Elena Trasca's reply 5 days",
      "text": "Elena Trasca ceva ii motiveaza ca sa vina aici mereu sa vorbeasca in acest hal"
    },
    {
      "name": "Plesa Didina 5 days",
      "text": "Forța S. O. S. DUMNEZEU SĂ VĂ BINECUVINTEZE ȘI ȘI SĂ VĂ OCROTEASCĂ DE TOT RĂUL."
    },
    {
      "name": "Ionel Florentin Tone 2 days",
      "text": "Doamna care vă credeți corectă, este singura televiziune care minte poporul și trebuie să dispară?\nSau faceți parte și dvs din sistem? RUȘINE !\nVine gripa porcină și dispar toate SCROAFELE!"
    },
    {
      "name": "Medica-Lidia Ianculescu 5 days",
      "text": "DOAMNE AJUTA ROMANIA, DIANA- \n SI LUMINEAZA POPORUL ROMAN \n!"
    },
    {
      "name": "Ana Maria 5 days",
      "text": "Multă forță Doamna Președinte SOS România Diana Sosoaca Președintele României"
    },
    {
      "name": "Iulia Anca 5 days",
      "text": "Mars fă la coșul de gunoi! Ești o trădătoare și o suveranista vopsita, omul infiltrat al sistemului! Te-ai deconspirat singura singurica."
    },
    {
      "name": "Eliza Dumbrava 5 days",
      "text": "Respect Doamna Diana Șoșoacă Patriotul nostru Vă iubim și vă susținem,am văzut că întotdeauna ne ați spus adevărul,,,,și a-ți fost alaturi de noi, poporul român Vă mulțumim, Doamne ajută!"
    },
    {
      "name": "Petrina Pavel 5 days",
      "text": "A spus mereu adevărul Diana , dar proștii se prefac că nu-l văd și nu-l aud din egoism și răutate. Eeei , acum stați în cap să vi se scurgă mintea de la dos!"
    },
    {
      "name": "Ene-casota Pavel 5 days",
      "text": "Forța Diana cu Dumnezeu înainte"
    },
    {
      "name": "Andreea Berri 5 days",
      "text": "Tu vorbesti aici de sistemul din care fac parte prietenii tai Ciolacu si Bolovan????"
    },
    {
      "name": "Rada Rodica Popa 5 days",
      "text": "Să înțelegem că dacă Diana Sosoaca nu candidează, românii nu mai trebuie sa voteze cu nimeni pentru că toți candidații sunt Incompetenții??????"
    },
    {
      "name": "Camelia Rosu 5 days",
      "text": "Am fost multă vreme o combatantă activă în apărarea Dvs., mă înjurau sute de indivizi zilnic, dar azi realizez în ce eroare eram, sunteți un pion otrăvit al acestui sistem nenorocit ce a distrus România. Pentru mine, Sosoaca nu m-ai exista, numele nu v… See more"
    },
    {
      "name": "Ilie Sot 5 days",
      "text": "Sosoaca o jigodie ordinara mahalagioica infecta tradatoare"
    },
    {
      "name": "Alexandru Pop 5 days",
      "text": "Câtă dreptate ai !\nACEASTĂ TELEVIZIUNE TREBUIE TRASĂ LA RĂSPUNDERE PT MANIPULARE, DEZINFORMARE, MINCIUNI SI INDUCERE IN EROARE A POPORULUI ROMÂN!\nNumai Diana Iovanovici-Șoșoacă are dreptul să minta și să induca in eroare poporul român!"
    },
    {
      "name": "Paula Pircalabu 2 days",
      "text": "VOTĂM SIMION!!!CURĂȚENIE GENERALĂ!!!!"
    },
    {
      "name": "Corina Radu 5 days",
      "text": "Diana a avut si are totdeauna dreptate cei care o denigrati inca nu v ati trezit pacat!\nForta Diana.te iubim eroina Romaniei!"
    },
    {
      "name": "Aurora Carmen 5 days",
      "text": "IN NEANT"
    },
    {
      "name": "Minodora Floare de Colt 5 days",
      "text": "A LUAT-O RAZNA DE TOT.\n...NUMAI PROSTII VORBESTI4"
    },
    {
      "name": "Ilma Vilia 5 days",
      "text": "Dar Qvo vadis Diana Sosoaca? Ati schimbat ruta ca la Ploiesti. Toti va parasesc...In Ciolacu, CCR/ PCR nu mai aruncati cu flacari dar in Simion si Calin Georgescu aruncati cu blesteme si pietre. Ne-am lamurit si cu Diana Sosoaca!"
    },
    {
      "name": "Fernea Mihai 5 days",
      "text": "Doamna,esti de o vulgaritate infioratoare,care nu se potriveste cu fatada de crestina !"
    },
    {
      "name": "Stefano Rethi 5 days",
      "text": "POSTA ROMANA\"-S.A DE STAT.... DISTRIBUIE TOATE \"TALOANELE DE PENSIE\"(cu datele pensionarului), INDIFERENT DE MODUL IN CARE SE INCASEAZA PENSIA(CARD/FACTOR POSTAL/CONT BANCAR)....PARTIDUL AUR A TRIMIS SCRISORI LA UN MILION DE PENSIONARI,SA-L VOTEZE PE \"… See more"
    },
    {
      "name": "Reply by Marimire Mire Mari to Ilie Sot's comment 5 days",
      "text": "Ilie Sot"
    },
    {
      "name": "Reply by Marimire Mire Mari to Alexandru Pop's comment 5 days",
      "text": "Alexandru Pop"
    },
    {
      "name": "Cornel Popa 5 days",
      "text": "Minciunile MARSH TV nu sunt bune, minciunile RTV, B1, ANTENA 3 sunt bune?"
    },
    {
      "name": "David David 5 days",
      "text": "Avem pe cine vota pe Simion.ciudoaso crapi de oftica si de invidie,tu esti cu sistemul.nici cei care erau cu tine nu te mai suporta!!!,Tu trebuie sa te internezi femeie ca ai grave probleme toata lumea o spune.Ai dat in Georgescu ce ti-a facut omu?!!!"
    },
    {
      "name": "Mihaela Costea 5 days",
      "text": "Acum te doare de poporul român,dar mai ieri te pupai cu ABJECTUL DE CIOLACU,cu care sigur ai pus ceva la cale."
    },
    {
      "name": "Sorinela Petcu 5 days",
      "text": "Bravo Diana,nu merita amibele astea nimic ,imi pare rau Ca te+ai bagat in lupta asta si te-ai sacrificat ,facind atit de multe ptr un popor care nu iti recunoaste meritele"
    },
    {
      "name": "Gina Albu 5 days",
      "text": "Cei de la putere se luptă între ei doar ca să prindă un os mai mare, poate chiar cu puțină carne pe el. Nu au inimă, nici suflet. Iar oamenii fără inimă și suflet nu vor putea niciodată să conducă pe cei care le au. Deci cei ce santeti roboti cloni sau… See more"
    },
    {
      "name": "Carmen-Mihaela Airini 5 days",
      "text": "Marss ordinata mani....pulista.... CIND TREBUIA sa DEMONSTREZI MORALITATEA il giugiuleai pe CIOLACU ...CIND a TREBUIT sa votezi IMPOTRIVA lui CIOLACU ai VOTAT SUSTINEREA ,CIND TREBUIA sa votezi IMPOTRIVA lui PREDOIU ai VOTAT IMPOTRIVA motiunii SUVERANI… See more"
    },
    {
      "name": "Georgeta Ungureanu 5 days",
      "text": "Tupeisti aste ordinari si nesimtiti, bā vouā nu vā e rusine scârbe ordinare, intrati pe pagina Doamnei DIANA, vā luati informati corecte, apoi aveti tupeul ordinar si nesimtiti sā o jigniti, bā ordinarilor mars la mars tv, sufrageria tv si siemiogen tv… See more"
    },
    {
      "name": "Alex Popa 5 days",
      "text": "Cred ca trebuie sa te traga lumea la raspundere ,,ai spus pe tt ca incepe razboiul intr o zi de Marti :)))) duci lumea la dezinformare si panica ;)))"
    },
    {
      "name": "Cristi Tica Iancu 5 days",
      "text": "E F F. DUREROS ,NU ITI POTI GASI CUVINTE ."
    },
    {
      "name": "Gina Cotirlan 4 days",
      "text": "Ești o mahalagioaica! Ești o impostori ca și ceilalți care nu se mai dau plecați de la conducerea țării. Marș circaro!"
    },
    {
      "name": "Reply by Elena Trasca to Alex Popa's comment 5 days",
      "text": "Alex Popa a spus ca va începe războiul dupa Paște nu intr-o zi de marti...Dar tu nu vezi stirile ?Circula si in mediul online de al 3 lea razboi mondial.Chiar dormi??,"
    },
    {
      "name": "Reply by Alex Popa to Elena Trasca's reply 5 days",
      "text": "Elena Trasca ..sunt foarte calm ..d-voastra v -ati agitat"
    },
    {
      "name": "Reply by Elena Trasca to Alex Popa's comment 5 days",
      "text": "Alex Popa cand a spus asta?"
    },
    {
      "name": "Reply by Marimire Mire Mari to Alex Popa's comment 5 days",
      "text": "Alex Popa Cand oare? ?"
    },
    {
      "name": "Reply by Alex Popa to Elena Trasca's reply 5 days",
      "text": "Elena Trasca intr-o zi cand facea live pe tik-tok ..inainte de a merge la Mara-Lago"
    },
    {
      "name": "Georgeta Adochiei 5 days",
      "text": "Văd aici numai comentarii de denigrare și jignire la adresa DIANEI IOVANOVICI SOSOACA . EU SUNT SIGURA CA, NU DÂNSA A RĂSPUNS LA COMENTARII. DACĂ SUNTEȚI DEȘTEPȚI DAR MAI MULT CA SIGUR SUNT ȘI TROLI CARE AU INTERESUL ,VA PUTEȚI DA SINGURI RĂSPUNSUL CA… See more"
    },
    {
      "name": "John Milovanov 5 days",
      "text": "Terhes cu fustă"
    },
    {
      "name": "Craiu Daniel 5 days",
      "text": "Tu fiind omul lui Soros .Vai de tine .ai păcălit oameni că te-ai dat mare naționalistă ."
    },
    {
      "name": "Vasile Tistu 5 days",
      "text": "Un răspuns demn de o... doamnă(?) europarlamentar!!! https://drive.google.com/.../1yRJ8z2PrH.../view..."
    },
    {
      "name": "Nelu Epurescu 5 days",
      "text": "Ferească dz, nu ești sănătoasă mai femeie, toată țara e impinzita de amibe, dar tu din ce te-ai născut femeie? Aaaaaaaa, tu ești o amiba mai de valoare, vai mama ta, cita răutate e în tine, din zi în zi evoluezi, nu regret ca ți-am întors spatele, și c… See more"
    },
    {
      "name": "Marinela Renate Azzola 5 days",
      "text": "Forța SOS forța Diana Iovanovici Șoșoacă"
    },
    {
      "name": "Cătălin Bertea 5 days",
      "text": "MARȘ.... VOTĂM MASIV GEORGE SIMION PENTRU O ROMÂNIE DEMOCRATĂ ȘI LIBERĂ"
    },
    {
      "name": "Viorica C Veronica 5 days",
      "text": "Toate televiziunile mint, la fel și politicienii, toți mințiți în favoarea voastră și niciodată pentru binele românilor, m-am săturat și scârbit de tot ce se întâmplă"
    },
    {
      "name": "Konstantin Cazaciuc 5 days",
      "text": "#marș la imaș !"
    },
    {
      "name": "Adrian Toia 5 days",
      "text": "Te chinui degeaba \nPOPORUL ARE INTOTDEAUNA DREPTATE !!!!\nPRICEPUT ????"
    },
    {
      "name": "Reply by Coman Constantin to Craiu Daniel's comment 5 days",
      "text": "Craiu Daniel MARS NEMERNICULE..."
    },
    {
      "name": "Reply by Vasile Tistu to Vasile Tistu's comment 5 days",
      "text": "Te-am respectat pentru tot ce ai făcut pentru țară și popor, dar acum te-am șters DEFINITIV de la inimă! Păcat că te-ai lăsat mulsă, după care ai dat cu piciorul și ai vărsat laptele..."
    },
    {
      "name": "Butnariu Ionel 5 days",
      "text": "....TURUL 2 INAPOI...CALIN GEORGESCU - PRESEDINTE"
    },
    {
      "name": "Reply by Ardelean Fineas to Butnariu Ionel's comment 5 days",
      "text": "Butnariu Ionel\nNe’a convins cu aceasta postare!\nVotam masiv,… See more"
    },
    {
      "name": "Robert Florea 5 days",
      "text": "Chill"
    },
    {
      "name": "Miron Cristian 5 days",
      "text": "Respect Diana"
    },
    {
      "name": "Butnariu Gavril Silvia 5 days",
      "text": "Respect, Diana!"
    },
    {
      "name": "Maria Ivan 5 days",
      "text": "Dute..."
    },
    {
      "name": "Geoiculeasa Maria 5 days",
      "text": "Diana THE BEST !"
    }
  ]
}