{
  "url": "https://www.facebook.com/www.Frumusetile.Romaniei.ro/posts/pfbid0MRw4BwNm2ex4odR1Zsc89ASJzJBDg6yzHJQotXPovDJYGdtRNH2TB6BbrMivTVzbl",
  "comments": [
    {
      "name": "Frumusetile Romaniei a week",
      "text": "https://cstu.io/a795cb"
    },
    {
      "name": "Sia Stan a week",
      "text": "PE TIMPUL TRECUT TOȚII CARE INVATAM BINE ERAM PIONIERI PE URMĂ UTM SI UTC ATI UITAT? ASA ERA PE ATUNCI TREBUIA SA NE INCADRAM CUM ERA DICTAT RESPECTAM TOTUL NOI ELEVII SI CEI DE COMENTAT ASTA .? DMNL PONTA ESTE BINE EDUCAT SI FOARTE INTELIGENT CREDIN… See more"
    },
    {
      "name": "Valentina Podaru a week",
      "text": "Victoraș Ponta !"
    },
    {
      "name": "Viki Tod a week",
      "text": "Succes maxim!!!"
    },
    {
      "name": "Maria Comanici a week",
      "text": "Victor Ponta Președintele"
    },
    {
      "name": "Doinita Mihaela Boroda a week",
      "text": "Votez Victor Ponta."
    },
    {
      "name": "Petre Simionescu a week",
      "text": "Nepotul lui Iliescu"
    },
    {
      "name": "Ioan Condrachi a week",
      "text": "ASTA SA SCALDAT LA PORTILE DE FIER"
    },
    {
      "name": "Elisei Dumitrașcu a week",
      "text": "Ponta cînd și-a luat doctoratul."
    },
    {
      "name": "Stefan Nazat a week",
      "text": "Să aberezi vrute și nevrute înseamnă că nu ești copt la minte!Paște fericit îi doresc!"
    },
    {
      "name": "Reply by Lucia Cosulea Pamfil to Sia Stan's comment a week",
      "text": "Sia Stan Aveți dreptate stimata doamna Cei mai tineri ne considera comuniști de parcă am avea vreo vina că ne am născut în și am trăit în epoca ceia Oricum era mai multa educație respect și bun simț"
    },
    {
      "name": "Reply by Liliana Damian to Sia Stan's comment a week",
      "text": "Sia Stan corect, cei mai inteligenți erau comandați de detașament, drept dovadă și în ziua de astăzi este deștept și capabil să conducă o țară, dar ce să le ceri la cei care nu cunosc trecut istoriei!"
    },
    {
      "name": "Reply by Stela Tudor to Sia Stan's comment a week",
      "text": "Sia Stan Și a fost frumos . Era o mândrie sa fii pionier ."
    },
    {
      "name": "Reply by Valeria Ardelian to Sia Stan's comment a week",
      "text": "Sia Stan sa îl ajute sa trădeze in continuare tara noastră???"
    },
    {
      "name": "Reply by Crina Paunescu to Sia Stan's comment a week",
      "text": "Sia Stan Adevărat!Este cum zici d ta ,dar credincios sârbilor, nu românilor!"
    },
    {
      "name": "Reply by Romica Gaisler to Sia Stan's comment a week",
      "text": "Sia Stan in Serbia este perfect"
    },
    {
      "name": "Reply by Iliana Cristea to Sia Stan's comment a week",
      "text": "Sia Stan Și era frumos și mai bine,și copii erau mai civilizați nu ca acuma"
    },
    {
      "name": "Reply by Silvia Ungureanu to Sia Stan's comment a week",
      "text": "Sia Stan pe alta planeta nu aici."
    },
    {
      "name": "Reply by Stoian Georgeta to Sia Stan's comment a week",
      "text": "Sia Stan și ne era f bine"
    },
    {
      "name": "Reply by Angelica Tutul to Sia Stan's comment a week",
      "text": "Sia Stan nu toți numai vorbi aiurea !"
    },
    {
      "name": "Reply by Benone Toc to Valentina Podaru's comment a week",
      "text": "Valentina Podaru ,,doctore,, pentru voi !"
    },
    {
      "name": "Reply by Petru Danila to Valentina Podaru's comment a week",
      "text": "Valentina Podaru Presedinte de COLHOZ in marea Rusie."
    },
    {
      "name": "Reply by Constantina Stroe to Valentina Podaru's comment a week",
      "text": "Nicodim Jaba"
    },
    {
      "name": "Reply by Aneta Aciuraritei to Valentina Podaru's comment a week",
      "text": "A lucrat în 2014 la PORȚILE DE FER !"
    },
    {
      "name": "Reply by Ana Feri to Petre Simionescu's comment a week",
      "text": "Petre Simionescu si ce nu contează victor ponta președinte al Rominiei succes victor ponta președinte"
    },
    {
      "name": "Reply by Gheorghe Pagu to Elisei Dumitrașcu's comment a week",
      "text": "Elisei Dumitrașcu Întrebă pe Ciolacu că el și mulți din politică sunt mai pregătiți ca Dl Ponta după gândirea unor a ca voi EU votez Dl Ponta"
    },
    {
      "name": "Reply by Aurel Ardelean to Elisei Dumitrașcu's comment a week",
      "text": "Pentru un om care ne conduce nu -i trebuie facultăți și masterate cel mai mare lucru cum ar fi cinelesa tragem doar pe tdu ro.ania nu sa împrăștie cum este găină"
    },
    {
      "name": "Reply by Sia Stan to Elisei Dumitrașcu's comment 5 days",
      "text": "Elisei Dumitrașcu INTELIGENT capabil de a conduce Procuror..Votez PONTA.restul sa și caute altă direcție nu sunt pentru a conduce țara trebuia scoși din tabloul de candidați 0000."
    },
    {
      "name": "Maricica Popa a week",
      "text": "De ce nu va vedeți fiecare de ce ați fost voi și ce trebuie sa faceti"
    },
    {
      "name": "Ana-Maria Lazar a week",
      "text": "E ok sa faceti campanie electorala sau si Ponta e una dintre Frumusetile Romaniei?"
    },
    {
      "name": "Mariana Ciocodeica a week",
      "text": "VICTOR PONTA VIITORUL PREȘEDINTE SUCCES"
    },
    {
      "name": "Vica Dobreanu a week",
      "text": "Votez Victor Ponta președintele României. Esti deștept, educat,și este mult mai bun și competent decât Antonescu s-au Nicușor Plicusor."
    },
    {
      "name": "Gina Neagu a week",
      "text": "Victor Ponta presedinte"
    },
    {
      "name": "Mihu Cătălin Si Mihaela a week",
      "text": "Pinochio"
    },
    {
      "name": "Nuti Dumitrescu a week",
      "text": "Un romanas inteligent care merită să fie președintele acestei țări .Ii doresc sărbători fericite!"
    },
    {
      "name": "Maria Maria a week",
      "text": "DUMNEZEU S.Ă VĂ AJUTE DOMNULE PONTA ...."
    },
    {
      "name": "Elena Voicu a week",
      "text": "Președintele România"
    },
    {
      "name": "Elena Gagniuc a week",
      "text": "Victor PONTA PREȘEDINTE"
    },
    {
      "name": "Reply by Sia Stan to Silvia Ungureanu's reply a week",
      "text": "Silvia Ungureanu Fiecare cu părerea lui.Sarbatorile Pascale BINECUVINTATE dv si tututurora"
    },
    {
      "name": "Reply by Valentina Podaru to Benone Toc's reply a week",
      "text": "Benone Toc\nEste o părere ,nu puteți fi de acord cu ceilalți cetăteni !\nVă doresc ,Paște fericit !"
    },
    {
      "name": "Reply by Benone Toc to Valentina Podaru's reply a week",
      "text": "Valentina Podaru HRIDTOS A INVIAT ,PASTE FERICIT ! in comunism ?! pari trecut in varstă si minte !"
    },
    {
      "name": "Reply by Petre Simionescu to Ana Feri's reply a week",
      "text": "Ana Feri muie la toții candidați"
    },
    {
      "name": "Reply by Elisei Dumitrașcu to Gheorghe Pagu's reply a week",
      "text": "Gheorghe Pagu Omul votează cu cine socotă căl reprezintă. Dar ce e rău e că uită că în 35 de ani de la revoluție na duso bine cu nici unul. Deci schimbare a clasei politice , și mincinosî care a dus lumea cu zăhăreelul , la coșul istoriei........"
    },
    {
      "name": "Reply by Manuela Dudau-Nastasiuc to Ana-Maria Lazar's comment a week",
      "text": "Ana-Maria Lazar , președintele!"
    },
    {
      "name": "Reply by Sofica Moldoveanu to Mariana Ciocodeica's comment a week",
      "text": "Mariana Ciocodeica Președinte să mai inunde țara, că prima dată nu a reușit să omoare populația,"
    },
    {
      "name": "Reply by Cristi Boltasu to Mariana Ciocodeica's comment a week",
      "text": "Mariana Ciocodeica marș"
    },
    {
      "name": "Reply by Mariana Tudorache to Mariana Ciocodeica's comment a week",
      "text": "Mariana Ciocodeica Un mincinos ."
    },
    {
      "name": "Reply by Simion Rogobete to Mariana Ciocodeica's comment a week",
      "text": "Mariana Ciocodeica la tine acasa"
    },
    {
      "name": "Reply by Crina Paunescu to Mariana Ciocodeica's comment a week",
      "text": "Mariana Ciocodeica Succes la minciuni și inundații.Oare ce spun oamenii aia cărora le a murit copilul de 13 ani înecat, după ce PONTA a dat ordin sa se deschidă barajul?\nSA ne ferească Dumnezeu de acest personaj, a declarat public că ar face o din nou!"
    },
    {
      "name": "Reply by Use Brain to Mariana Ciocodeica's comment a week",
      "text": "Mariana Ciocodeica puie monta"
    },
    {
      "name": "Reply by Elena Georg to Mariana Ciocodeica's comment a week",
      "text": "Mariana Ciocodeica Zat"
    },
    {
      "name": "Reply by Sorin Moldovan to Vica Dobreanu's comment a week",
      "text": "Viitorul garant al corupților !!!"
    },
    {
      "name": "Reply by Corneliu Gheorghe to Vica Dobreanu's comment a week",
      "text": "Vica Dobreanu avem presedinte ales călin georgescu."
    },
    {
      "name": "Reply by Ionela Nistor to Vica Dobreanu's comment a week",
      "text": "Vica Dobreanu Este doar o părere!"
    },
    {
      "name": "Reply by Lucian Relea to Vica Dobreanu's comment a week",
      "text": "Vica Dobreanu linistit ca nu ies co.unistii"
    },
    {
      "name": "Reply by Valeria Ardelian to Vica Dobreanu's comment a week",
      "text": "Vica Dobreanu și mai trădător"
    },
    {
      "name": "Reply by Mario Dima to Gina Neagu's comment a week",
      "text": "Gina Neagu penal, președinte, vai capul și zilele voastre, va meritați soarta!"
    },
    {
      "name": "Reply by Josif Tania Nicoara to Gina Neagu's comment a week",
      "text": "Gina Neagu ; Nu nu nu ! ! !"
    },
    {
      "name": "Reply by Mariana Tudorache to Gina Neagu's comment a week",
      "text": "Gina Neagu Niciodată."
    },
    {
      "name": "Reply by Simion Rogobete to Gina Neagu's comment a week",
      "text": "Gina Neagu votăm George Simion președintele României"
    },
    {
      "name": "Reply by Silvia Ungureanu to Gina Neagu's comment a week",
      "text": "Gina Neagu la parnaie"
    },
    {
      "name": "Reply by Oneata Mihai to Gina Neagu's comment a week",
      "text": "Gina Neagu De scară"
    },
    {
      "name": "Reply by Ionica Sanducu to Gina Neagu's comment a week",
      "text": "Gina Neagu de scara"
    },
    {
      "name": "Reply by Valeria Ardelian to Gina Neagu's comment a week",
      "text": "Gina Neagu la trădat tara și poporul român"
    },
    {
      "name": "Reply by Marcel Crudu to Gina Neagu's comment a week",
      "text": "Gina Neagu i al acasa !!"
    },
    {
      "name": "Reply by Toader Tomoiaga to Gina Neagu's comment a week",
      "text": "Gina Neagu La Jilava"
    },
    {
      "name": "Reply by Simion Rogobete to Nuti Dumitrescu's comment a week",
      "text": "Nuti Dumitrescu Votăm George Simion președintele României AUR"
    },
    {
      "name": "Reply by Valeria Ardelian to Nuti Dumitrescu's comment a week",
      "text": "Nuti Dumitrescu pentru trădare? El și-a inundat propria tara sa salveze Belgradul. Sa îl aleagă sârbii"
    },
    {
      "name": "Reply by Valeria Ardelian to Maria Maria's comment a week",
      "text": "Maria Maria sa trădeze in continuare?\nDoamne ferește că mergem din rău în mai rău.\nSa candideze la Belgrad că pe ei ia salvat de la inundații iar satele românești le-a șters de pe fata pamantului"
    },
    {
      "name": "Reply by Mihai Mihaita to Maria Maria's comment a week",
      "text": "Maria Maria să-l ajute Dumnezeu să ajungă la Rahova pentru că este un trădător de țară."
    },
    {
      "name": "Reply by Ioan Daniela Enache to Maria Maria's comment a week",
      "text": "Maria Maria Marș!"
    },
    {
      "name": "Reply by Ana-Maria Lazar to Manuela Dudau-Nastasiuc's reply a week",
      "text": "Manuela Dudau-Nastasiuc unul dintre cei mai josnici oameni, bafta"
    },
    {
      "name": "Reply by Manuela Dudau-Nastasiuc to Ana-Maria Lazar's reply a week",
      "text": "Ana-Maria Lazar , semințe, băieți!"
    },
    {
      "name": "Reply by Ana-Maria Lazar to Manuela Dudau-Nastasiuc's reply a week",
      "text": "Manuela Dudau-Nastasiuc asta strigi tu pe stadion?"
    },
    {
      "name": "Reply by Manuela Dudau-Nastasiuc to Ana-Maria Lazar's reply a week",
      "text": "Ana-Maria Lazar , tu, nu ți - e clar?!! ... sămânțară de profesie!"
    },
    {
      "name": "Reply by Ana-Maria Lazar to Manuela Dudau-Nastasiuc's reply a week",
      "text": "Manuela Dudau-Nastasiuc imi pare rau, n-am glume cu oameni prosti"
    },
    {
      "name": "Reply by Manuela Dudau-Nastasiuc to Ana-Maria Lazar's reply a week",
      "text": "Ana-Maria Lazar , am văzut, tu ești proastă cu oamenii deștepți!"
    },
    {
      "name": "Reply by Ana-Maria Lazar to Manuela Dudau-Nastasiuc's reply a week",
      "text": "Manuela Dudau-Nastasiuc cred ca va plictisiti, mai puneti niste afise cu Ponta"
    },
    {
      "name": "Reply by Vastica Moraru to Sofica Moldoveanu's reply a week",
      "text": "Zice că nu a inundat nimic le zic sa caute inundațiile din 2014 dacă în cazul că nu știe"
    },
    {
      "name": "Reply by Vastica Moraru to Crina Paunescu's reply a week",
      "text": "Crina Paunescu Doamnă dragă așa este eu știu pentru că sunt din zonă dar care nu știe poate să caute inundațiile din 2014 că să vadă că nu este minciună,și Gigi Becali le-a făcut case care astea trebuia să le facă cine a făcut dezastrul,a dat drumul no… See more"
    },
    {
      "name": "Reply by Vastica Moraru to Crina Paunescu's reply a week",
      "text": "Crina Paunescu Paște fericit Doamne ajută"
    },
    {
      "name": "Reply by Liliana Damian to Simion Rogobete's reply a week",
      "text": "Simion Rogobete corect, la noi acasă în țara noastră va fi președinte!"
    },
    {
      "name": "Reply by Cornelia Pana to Corneliu Gheorghe's reply a week",
      "text": "Corneliu Gheorghe @ Cel cu parul? Pe acesta nu -l intereseaza doar bani ,bani ,bani face orice pentru bani mai puțin pentru țară! Asa nu !"
    },
    {
      "name": "Reply by Petru Danila to Cornelia Pana's reply a week",
      "text": "Cornelia Pana Ar fi bine sa isi faca bagajele si sa plece la alegere Serbia pentru care a inundat pe Romani distrugandule recoltele si casele prntru a capata o cetatenie langa fugarul Sebastian Ghita.\nTurcia unde sia facut averi cu banii din Romania s… See more"
    },
    {
      "name": "Reply by Corneliu Gheorghe to Gheorghe Enache's reply a week",
      "text": "Gheorghe Enache votează-l,eu votez călin georgescu."
    },
    {
      "name": "Reply by Cornelia Pana to Corneliu Gheorghe's reply a week",
      "text": "Corneliu Gheorghe @ Domnul Georgescu este interzis total ,nu mai sperati !"
    },
    {
      "name": "Reply by Gheorghe Enache to Corneliu Gheorghe's reply a week",
      "text": "Corneliu Gheorghe ,poți să-mi spui,te rog ,ce număr are domnul Georgescu pe buletinul de vot?\nÎn decembrie l-am votat pe Simion,căci nu știam ce șanse are domnul Georgescu,dar acum care este posibilitatea de al vota!"
    },
    {
      "name": "Reply by Corneliu Gheorghe to Gheorghe Enache's reply a week",
      "text": "Gheorghe Enache conștiința și speranța de mai bine."
    },
    {
      "name": "Reply by Lucian Relea to Lucian Relea's reply a week",
      "text": "Ana feri - cont fals"
    },
    {
      "name": "Reply by Liliana Damian to Mario Dima's reply a week",
      "text": "Mario Dima vom avea o soartă mai bună cu el președinte."
    },
    {
      "name": "Reply by Nuti Dumitrescu to Simion Rogobete's reply a week",
      "text": "Simion Rogobete votează cu cine dorești."
    },
    {
      "name": "Reply by Nuti Dumitrescu to Valeria Ardelian's reply a week",
      "text": "Valeria Ardelian pentru romani noștri din Serbia considerați ca a fost trădător,?Porțile de Fier au fost construite împreună cu fosta Iugoslavie și exista încheiat un protocol în caz de inundații. MAI RĂSFOIȚI PRESA SI VEȚI AFLAM MAI MULTE DETALII IN… See more"
    },
    {
      "name": "Reply by Mariea Dragus to Nuti Dumitrescu's reply a week",
      "text": "Nuti Dumitrescu Toți vorbesc ,putini pricep ce se relatează de fapt,la dezbaterile TV."
    },
    {
      "name": "Reply by Nuti Dumitrescu to Mariea Dragus's reply a week",
      "text": "Mariea Dragus la vârsta mea de 75 de ani,am prins vremea când au fost construit barajul de la Porțile de Fier.Pe timpurile alea era președinte Tito în Iugoslavia.Am văzut la tv.ziua inaugurări (În România era președinte Ceausescu)ziua inaugurări a fost… See more"
    },
    {
      "name": "Reply by Stoian Georgeta to Ioan Daniela Enache's reply a week",
      "text": "Ioan Daniela Enache la mata sa zici mars"
    },
    {
      "name": "Reply by Gina Neagu to Josif Tania Nicoara's reply a week",
      "text": "Care"
    },
    {
      "name": "Reply by Petru Danila to Simion Rogobete's reply a week",
      "text": "Simion Rogobete El cu adevarat merita sa fie Bulibașa la ai lui este ageesiv peste masura si ar face fata in cea mai mare galceveala ."
    },
    {
      "name": "Georgeta Marin a week",
      "text": "Eram mîndri că eram pionierii țării și nu al lui Ceaușescu nu erai pionier dacă nu învățai bine Am fost și în premilitară mă bucur că am experimentat și asta pe lîngă munci agricole Am fost și utecista Am fost fericita cînd copilul meu a fost șoim al p… See more"
    },
    {
      "name": "Mia Margineantu a week",
      "text": "Este viitorul președinte al tuturor românilor domnul Victor Ponta"
    },
    {
      "name": "Elena Baleanu a week",
      "text": "Era elev silitor , deștept și capabil încă de pe atunci. Leneșii, incapabili nu erau făcuți pionieri, UTC-isti și nici membrii de partid. Lichelele nu erau admiși. Ar fi vrut ei , dar nu erau propusi de către șefii de la locul de munca .Cinste lui, P… See more"
    },
    {
      "name": "Elena Gagniuc a week",
      "text": "DA ESTE VIITORUL PREȘEDINTE AL ROMÂNIEI."
    },
    {
      "name": "Vasilica Cojocariu a week",
      "text": "Cel care a inundat romini si apoi cere iertare...vrea sa fie presedinte ..."
    },
    {
      "name": "Maria Basescu a week",
      "text": "Da,băiețelul din fotografie va fi viitorul președinte al României."
    },
    {
      "name": "Popa Poleta a week",
      "text": "Domnul Victor Ponta"
    },
    {
      "name": "Lucica Dinu a week",
      "text": "Victor ponta presedinte"
    },
    {
      "name": "Georgeta Seferovici a week",
      "text": "Sa fie sănătos și succes în alegerea ca președinte"
    },
    {
      "name": "Gica Andrei a week",
      "text": "Ponta dar pe timpul ăla toți ne făceam pioneri sa le fie rușine celor care comentează și au fost nu și t adept PSD"
    },
    {
      "name": "Reply by Lucia Cosulea Pamfil to Georgeta Marin's comment a week",
      "text": "Georgeta Marin Aveți dreptate stimata doamna Au fost și vremuri frumoase pentru că fac parte din viața noastră din copilărie și din tinerețe Cei buni erau făcuți primii pionieri și ce mândri eram A fost odată.."
    },
    {
      "name": "Reply by Petru Irimescu to Georgeta Marin's comment a week",
      "text": "Georgeta Marin Dacă a fost pionier înseamnă că invăța bine, că numai aceștia erau recompensați cu acest titlu, vorba poeziei din acea vreme:\nCinstea de a purta cravata,\nNu-ți dă nimenea de-a gata… See more"
    },
    {
      "name": "Reply by Lucia Cosulea Pamfil to Petru Irimescu's reply a week",
      "text": "Petru Irimescu Aveți dreptate stimate domn"
    },
    {
      "name": "Reply by Liliana Damian to Georgeta Marin's comment a week",
      "text": "Georgeta Marin așa a fost, nici unul dintre candidați nu au asemenea poză prin care să dovedească ca este inteligent și demn să conducă o țară. Eu votez Victor Ponta!"
    },
    {
      "name": "Reply by Crina Paunescu to Georgeta Marin's comment a week",
      "text": "Georgeta Marin Fiecare votează ca îl reprezintă!Iar românului i a plăcut băuturica tot timpul !Vă înțelegem...votați l!"
    },
    {
      "name": "Reply by Elena Belcescu to Crina Paunescu's reply a week",
      "text": "Crina Paunescu poate la BĂICOI ,nu in toată tara ....Este inteligent Ponta,merită votul !"
    },
    {
      "name": "Reply by Despina Mihai to Georgeta Marin's comment a week",
      "text": "Georgeta Marin\nNu toți, garantat !"
    },
    {
      "name": "Reply by Panainte Drăguț to Georgeta Marin's comment a week",
      "text": "Am fost condamnat de unitate în clasa a Vl-a și secretar UTC în clasa a Vlll-a .\nTăticul meu mi-a spus să nu mă fac membru de partid și l-am ascultat .\nEl a fost făcut membru de partid în Siberia de Lenin ! … See more"
    },
    {
      "name": "Reply by Lucian Relea to Georgeta Marin's comment a week",
      "text": "Georgeta Marin pe naiba, toti trebuiau sa fie facuti pionieri la ordin, termina !"
    },
    {
      "name": "Reply by Silvia Popa to Georgeta Marin's comment a week",
      "text": "Băiatul meu a fost ,comandat de detașament,eram f mandra de el,învață f bine,."
    },
    {
      "name": "Reply by Ionica Sanducu to Mia Margineantu's comment a week",
      "text": "Mia Margineantu așa credeți Dvs"
    },
    {
      "name": "Reply by Florin Randasu to Mia Margineantu's comment a week",
      "text": "Mia Margineantu ia-l acasa"
    },
    {
      "name": "Reply by Aluas Mariana to Mia Margineantu's comment a week",
      "text": "Mia Margineantu Doamne ajuta !"
    },
    {
      "name": "Reply by Ioan Stana to Mia Margineantu's comment a week",
      "text": "Mia Margineantu nu prea cred"
    },
    {
      "name": "Reply by Dan Anca to Panainte Drăguț's comment a week",
      "text": "Panainte Drăguț Nu am vorbit cu tine.Fii Draguț si nu te mai baga in seama.!Si invata sa interpretezi un text."
    },
    {
      "name": "Reply by Elena Bugheanu to Mia Margineantu's comment a week",
      "text": "Mia Margineantu al tuturor ?"
    },
    {
      "name": "Reply by Constantin Horj to Mia Margineantu's comment a week",
      "text": "Mia MargineantuPresedinte la Vaci !!!"
    },
    {
      "name": "Reply by Despina Mihai to Mia Margineantu's comment a week",
      "text": "Mia Margineantu\nFiecare vorbește doar pt el,nu in numele altora ! Nu aveti mandat!"
    },
    {
      "name": "Reply by Georgeo Danyelle Boboc to Mia Margineantu's comment a week",
      "text": "Mia Margineantu Ia-l acasă pe satană spălate cu el pe cap"
    },
    {
      "name": "Reply by Mândrilă Mihai Gabriel to Mia Margineantu's comment a week",
      "text": "Mia Margineantu ,,Turu doi ânapoi” Ați schimbat placa? Ponta sau Semion, nu v-ați hotărât?"
    },
    {
      "name": "Reply by Dan Anca to Elena Baleanu's comment a week",
      "text": "Votam Elena Lasconi!"
    },
    {
      "name": "Reply by Moraru Lucian to Elena Baleanu's comment a week",
      "text": "Elena Baleanu pai da , școlit de comuniști, făcut expert de către Adrian Năstase, pușcăriașul.\nLa rândul lui, prieten bun cu Ghiță, fugarul pușcăriaș."
    },
    {
      "name": "Reply by Crina Paunescu to Elena Baleanu's comment a week",
      "text": "Elena Baleanu Si mitoman!Acum se numește PONTUS d nă,regele apelor învolburate!\nSi dacă nu știți, nu ni l dau sârbii, cică este al lor."
    },
    {
      "name": "Reply by Georgescu Catalin to Elena Baleanu's comment a week",
      "text": "Elena Baleanu erau toți făcuți pionieri! Așa era modelul!"
    },
    {
      "name": "Reply by Elena Elena to Elena Gagniuc's comment a week",
      "text": "Elena Gagniuc când o zbura pocul atunci ajunge Ponta presedinte"
    },
    {
      "name": "Reply by Elena If to Elena Gagniuc's comment a week",
      "text": "Elena Gagniuc nu vati saturat de psd"
    },
    {
      "name": "Reply by Ionica Sanducu to Elena Gagniuc's comment a week",
      "text": "Elena Gagniuc de bloc"
    },
    {
      "name": "Reply by Valeria Ardelian to Elena Gagniuc's comment a week",
      "text": "Elena Gagniuc al sârbilor nu al nostru"
    },
    {
      "name": "Reply by Nicolae Serban to Elena Gagniuc's comment a week",
      "text": "Ce glume in capul tau....fata"
    },
    {
      "name": "Reply by Nuti Dumitrescu to Vasilica Cojocariu's comment a week",
      "text": "Vasilica Cojocariu romini inundați în mintea ta cred ca sunt fericiți ca pot sărbători sărbătorile de Paști. Și cei din Serbia sunt tot români noștri,care iubesc mai mult ca tine Români."
    },
    {
      "name": "Reply by Elisaveta Mistra to Vasilica Cojocariu's comment a week",
      "text": "Vasilica Cojocariu Alți au distrus și au furat tot ce au putut și nu și-au cerut iertare din contra fura în continuare și fac numai rău tari ."
    },
    {
      "name": "Reply by Eleonora Anitei to Vasilica Cojocariu's comment a week",
      "text": "Vasilica Cojocariu\nDin tot răul, alegem răul mai mic!\nVictor Ponta!"
    },
    {
      "name": "Reply by Marioara Banc to Vasilica Cojocariu's comment a week",
      "text": "Vasilica Cojocariu îmi pare rău ca nu ai văzut reportajul cu oamenii din sat ,aia nu mint ,nu au fost afectați de inundații in 2014,probleme au avut și le-au fost inundate casele in 2006"
    },
    {
      "name": "Reply by Popovici Vicentia Alexandrina to Vasilica Cojocariu's comment a week",
      "text": "Vasilica Cojocariu Nu a decedat nicio persoană nu fiți invidioși egoiști răi"
    },
    {
      "name": "Reply by Maria Radu to Vasilica Cojocariu's comment a week",
      "text": "Asta, ne mai trebuie,un radar și suntem salvați."
    },
    {
      "name": "Reply by Nela Neblea to Vasilica Cojocariu's comment a week",
      "text": "Vasilica Cojocariu trebuie sa ertam ca să fim și noi erați doamne ajuta"
    },
    {
      "name": "Reply by Marioara Gavris to Vasilica Cojocariu's comment a week",
      "text": "Vasilica Cojocariu Nu a inundat nici un roman,"
    },
    {
      "name": "Reply by Dumitru Stan to Vasilica Cojocariu's comment a week",
      "text": "Vasilica Cojocariu învață sa scrii întâi și pe urma comentează."
    },
    {
      "name": "Reply by Adrian Cojocaru to Vasilica Cojocariu's comment a week",
      "text": "Vasilica Cojocariu Chiar pe,, români,, aceia care nu știu să scrie...."
    },
    {
      "name": "Reply by Liliana Damian to Maria Basescu's comment a week",
      "text": "Maria Basescu corect"
    },
    {
      "name": "Reply by Mihai Fratila to Popa Poleta's comment a week",
      "text": "Popa Poleta Ăsta este domn ?"
    },
    {
      "name": "Reply by Virgil Ciocan to Popa Poleta's comment a week",
      "text": "Popa Poleta Nu toate slugile Sorosiste sunt domni ."
    },
    {
      "name": "Reply by Nicolae Grozav to Georgeta Seferovici's comment a week",
      "text": "Georgeta Seferovici Este jigodie."
    },
    {
      "name": "Reply by Ploscar Radu to Georgeta Seferovici's comment a week",
      "text": "Georgeta Seferovici"
    },
    {
      "name": "Mariana Ichim a week",
      "text": "Victor Ponta ,vreau sa fie Președintele tari și Romanilor."
    },
    {
      "name": "Radu Daniel a week",
      "text": "Un idiot,sa distrugi propria țară chiar și pt sârbi (respect) e prea mult"
    },
    {
      "name": "Titu Lia Bratoi a week",
      "text": "Ponta viitorul presedinte !"
    },
    {
      "name": "Marioara Banc a week",
      "text": "Președintele României Victor Ponta!"
    },
    {
      "name": "Tia Pascu Gavrilet a week",
      "text": "La mulți ani !"
    },
    {
      "name": "Valer Pinca a week",
      "text": "Un libidinos"
    },
    {
      "name": "Mariana Niţă a week",
      "text": "Votez Ponta ce este rau in faptul ca a fost pionier asta arata ca avea rezultate bune la invatatura.Cine nu a fost pionier, utecist sau pecerist in acea vreme asa era politica de atunci de ce nu recunoasteti."
    },
    {
      "name": "Viorica Mazilu Filip a week",
      "text": "Este viitorul președinte Victor Ponta"
    },
    {
      "name": "Petru Hantăr a week",
      "text": "Dementul ce a inundat sudul României și ucis 4 persoane care a furat cât a fost prim ministru iar acum după 10 ani trăind din banii furați de la Români vrea să treacă la un nivel și mai mare, se visează președinte!!"
    },
    {
      "name": "Gheorghe Boeru a week",
      "text": "Victor Viorel ponta *la mulți ani și un mare succes la prezidențiale *victorie ***"
    },
    {
      "name": "Reply by Petru Irimescu to Silvia Popa's reply a week",
      "text": "Silvia Popa Dacă a fost pionier înseamnă că invăța bine, că numai aceștia erau recompensați cu acest titlu, vorba poeziei din acea vreme:\nCinstea de a purta cravata,\nNu-ți dă nimenea de-a gata… See more"
    },
    {
      "name": "Reply by Mariea Dragus to Ionica Sanducu's reply a week",
      "text": "Ionica Sanducu El e cel mai bun,Doamne ajuta!"
    },
    {
      "name": "Reply by Elena Baleanu to Crina Paunescu's reply a week",
      "text": "Crina Paunescu Lăsând gluma la o parte, este cel mai pregatit ptr aceasta funcție, dintre cei rămași în cursa electorala."
    },
    {
      "name": "Reply by Dan Anca to Elena Baleanu's reply a week",
      "text": "Elena Baleanu Bou e Ponta si cu adeptii lui fraiero!"
    },
    {
      "name": "Reply by Dan Anca to Elena Baleanu's reply a week",
      "text": "E al saselea de jos in sus!"
    },
    {
      "name": "Reply by Elena Baleanu to Crina Paunescu's reply a week",
      "text": "Crina Paunescu\nSunt multe alte lucruri bune făcute de Ponta pe vremea când a condus guvernul, lucruri pe care unii le ignora. Alegeți gloaba de Lasconi care nu știe pe ce lume e , o aeriana ce se vrea în funcția suprema în stat și este o habarnista … See more"
    },
    {
      "name": "Reply by Elena Baleanu to Georgescu Catalin's reply a week",
      "text": "Georgescu Catalin Dar nu erau comandanți de grupa, de detașament, sau de unitate .Iar cei slabi la învățătură, nu erau primiți , rămânând în afara unității de pionieri. Pentru cei ce cunosc , se vede că Ponta era comandant !!!"
    },
    {
      "name": "Reply by Dumitru Anghel to Lucica Dinu's comment a week",
      "text": "Lucica Dinu Cinste lui. !Sărbători fericite de Sfintele Pasti. !"
    },
    {
      "name": "Reply by Maria Ciucur to Lucica Dinu's comment a week",
      "text": "Lucica Dinu face parte din sistemul corupt acest individ"
    },
    {
      "name": "Reply by Floarea Gaspar to Lucica Dinu's comment a week",
      "text": "Lucica Dinu Dacă ai uitat te cred ca ești în vârstă, dar el a înființat pensile speciale după ce le anulase Emil Boc."
    },
    {
      "name": "Reply by Marinică Botea to Lucica Dinu's comment a week",
      "text": "Lucica Dinu În Serbia?"
    },
    {
      "name": "Reply by Iosif Mircea Popovici to Lucica Dinu's comment a week",
      "text": "Lucica Dinu iarăși scoateți ursul la plimbare, ca să nu_i ruginesc lanțul."
    },
    {
      "name": "Reply by Simedrea Mariana to Lucica Dinu's comment a week",
      "text": "Lucica Dinu Nici de bloc ca îl inunda"
    },
    {
      "name": "Reply by Julian Julian to Lucica Dinu's comment a week",
      "text": "Lucica Dinu mars"
    },
    {
      "name": "Reply by Eniko Marta Gudor to Mariana Ichim's comment a week",
      "text": "Mariana Ichim noi nu"
    },
    {
      "name": "Reply by Liliana Damian to Eniko Marta Gudor's reply a week",
      "text": "Eniko Marta Gudor nu aveți de cat, alegeți-vă președintele vostru!"
    },
    {
      "name": "Reply by Danutz Dan to Liliana Damian's reply a week",
      "text": "Liliana Damian Și când te-ai trezit, era dimineață !!!"
    },
    {
      "name": "Reply by Mario Dima to Radu Daniel's comment a week",
      "text": "Radu Daniel toți penalii candidează, țară de rahat!"
    },
    {
      "name": "Reply by Mario Dima to Remus Macavei's reply a week",
      "text": "Remus Macavei politica e grea, și nu am nici studii, științe politice, dar sunt destui buni, nu au șanse de lichelele conduse din vest!"
    },
    {
      "name": "Reply by Ionica Sanducu to Titu Lia Bratoi's comment a week",
      "text": "Titu Lia Bratoi de bloc"
    },
    {
      "name": "Reply by Ioan Florin to Titu Lia Bratoi's comment a week",
      "text": "Titu Lia Bratoi ,in visele tale!"
    },
    {
      "name": "Reply by Simion Rogobete to Titu Lia Bratoi's comment a week",
      "text": "Titu Lia Bratoi votăm George Simion președintele României AUR"
    },
    {
      "name": "Reply by Simion Rogobete to Marioara Banc's comment a week",
      "text": "Marioara Banc votăm George Simion președintele României AUR"
    },
    {
      "name": "Reply by Anca Apostol to Valer Pinca's comment a week",
      "text": "Valer Pinca Mereu a dat din coate, ca să iasă în față."
    },
    {
      "name": "Reply by Elena Szekely to Valer Pinca's comment a week",
      "text": "Valer Pinca cine e bun pentru tine Iohannis și Georgescu!"
    },
    {
      "name": "Reply by Gabi Preda to Valer Pinca's comment a week",
      "text": "Valer Pinca"
    },
    {
      "name": "Reply by Lucia Cosulea Pamfil to Valer Pinca's comment a week",
      "text": "Valer Pinca Daca nu va place un candidat macar aveți bunul simt și nu jigniți Votați pe cine vreti aveți de unde alege Unul care a lenevit vreo 10 ani pe la Bruxelles altul care înjură femeile și sare la bătaie la colegii de partid face scandal și are… See more"
    },
    {
      "name": "Reply by Viorica Bartalis to Mariana Niţă's comment a week",
      "text": "Mariana Niţă NU înțelegi nimic nu faptul ca a fost pionier ii deranjează pe oamenii educați ci faptul ca la maturitate este un mincinos trădător și doar afacerile proprii îl interesează AM uitat sa îl întreb cum a rezolvat cu plagiatul DECI va sugerez … See more"
    },
    {
      "name": "Reply by Simion Rogobete to Mariana Niţă's comment a week",
      "text": "Mariana Niţă votăm George Simion președintele României AUR"
    },
    {
      "name": "Reply by Petru Irimescu to Mariana Niţă's comment a week",
      "text": "Mariana Niţă Dacă a fost pionier înseamnă că invăța bine, că numai aceștia erau recompensați cu acest titlu, vorba poeziei din acea vreme:\nCinstea de a purta cravata,\nNu-ți dă nimenea de-a gata… See more"
    },
    {
      "name": "Reply by Corina Mihaela Moise to Petru Hantăr's comment a week",
      "text": "Petru Hantăr mai cititi, mai documentati va!\nVP a facut o gafa asumandu si ceea ce trebuia facut conform conventiei dintre cele doua tari. O simpla cautare pe Google si aflati detalii.\nGreseala lui Ponta nu este ca a dispus inundarea zonei romanesti… See more"
    },
    {
      "name": "Reply by Manuela Lupu to Petru Hantăr's comment a week",
      "text": "Petru Hantăr ai creierul inundat fiindcă nu te informezi. Hidroelectrica a comunicat oficial că nimeni nu a avut de suferit, nicio gospodărie nu a fost inundata, niciun om nu a fost afectat. Deversarea s-a făcut controlat conform procedurilor, legislaț… See more"
    },
    {
      "name": "Reply by Liliana Damian to Petru Hantăr's comment a week",
      "text": "Petru Hantăr minciuni ca să-l denigreze, noi care știm unde să căutăm pentru a ne documenta, am aflat adevărul și ne-am dat seama ca e denigrare, de aceea votăm Victor Ponta, cel mai bun și cel mai capabil să conducă o țară!"
    },
    {
      "name": "Reply by Steluta Boanta to Petru Hantăr's comment a week",
      "text": "Petru Hantăr Cele 4 pers au murit în aprilie, iar el a dat drumul barajului in mai!"
    },
    {
      "name": "Reply by Cornelia Pana to Simion Rogobete's reply a week",
      "text": "Simion Rogobete @ Jupuitorul ????"
    },
    {
      "name": "Reply by Lucia Cosulea Pamfil to Anca Apostol's reply a week",
      "text": "Anca Apostol Dar de unde știi d ta,? A fost un copil mereu premiant și nu era fiu de ministru A făcut facultatea de drept la zi la stat și nu la privat vorbește 5 limbi străine Știri dvs ce înseamnă să te exprimi in 5 limbi străine în timp ce unii care… See more"
    },
    {
      "name": "Reply by Anca Apostol to Lucia Cosulea Pamfil's reply a week",
      "text": "Lucia Cosulea Pamfil\nStimată doamnă, m -ați înțeles greșit. M --am referit la caracterul de OM al dânsului și nu la cunoștințe.\nVă doresc sărbători luminate, belșug și bucurii! Hristos a Înviat!"
    },
    {
      "name": "Reply by Sorin Micoara to Elena Szekely's reply a week",
      "text": "Daca nu are minte"
    },
    {
      "name": "Reply by Mariana Niţă to Viorica Bartalis's reply a week",
      "text": "Viorica Bartalis Imi recomandati pe altul mai bun din pleiada de candidati."
    },
    {
      "name": "Reply by Mariana Niţă to Simion Rogobete's reply a week",
      "text": "Simion Rogobete Nu va opreste nimeni toti avem dreptul la o optiune."
    },
    {
      "name": "Reply by Mariana Niţă to Petru Irimescu's reply a week",
      "text": "Petru Irimescu Este ceva rau in faptul ca invata eu nu cred."
    },
    {
      "name": "Reply by Petru Irimescu to Mariana Niţă's reply a week",
      "text": "Mariana Niţă N-ați înteles mesajul. Din contra, eu l-am apreciat, iar poezia, chiar dacă acum cineva ar spune că era un mod de îndoctrinare comunistă folosită în acea vreme, eu chiar am crezut si mai cred în ea, pentru că este un îndemn de a munci."
    },
    {
      "name": "Reply by Mariana Niţă to Petru Irimescu's reply a week",
      "text": "Petru Irimescu foarte corect sa avem sarbatori luminate si sa fim cu totii sanatosi."
    },
    {
      "name": "Reply by Petru Irimescu to Mariana Niţă's reply a week",
      "text": "Mariana Niţă Doamne ajută!"
    },
    {
      "name": "Reply by Manuela Lupu to Petru Hantăr's reply a week",
      "text": "Petru Hantăr ce vezi tu la televiziuni e manipulare ordinară. Imaginile sunt de la inundațiile din 2006. Este f simplu să te informezi din surse oficiale. Hidroelectrica este singura companie românească producătoare de energie, absolut credibilă. Exist… See more"
    }
  ]
}