{
  "url": "https://www.facebook.com/PovesteaMe/posts/pfbid0aEM2YKYNxpa1n7GGACadbe8Bg94jKr7ToKoTbwxyxYryNc9WbpsNVTF6Cm8eU6MCl",
  "comments": [
    {
      "name": "Povestea Mea 4 weeks",
      "text": "https://ominune.info/7307/"
    },
    {
      "name": "Anica Ungureanu 4 weeks",
      "text": "Bravo Moldo și Patricia sunteți cei mai frumoși din casă, să moară piranda și Dodo doi ordinari, javre, îmi era ciuda pe tine că nu vedeai, succes!!"
    },
    {
      "name": "Lizziana Lyz 4 weeks",
      "text": "De ce te oftici Iasmina??? Un bărbat nu e cățelul tău să îl injosesti în fața lumii întregi tavalindute cu Dorobanțu prin casă. Te credeai de neînlocuit?? Îl credeai pe Moldo prostul satului?? Moldo ți a dat lovitura de grație când nu te așteptai, bra… See more"
    },
    {
      "name": "Cornelia Ilie 4 weeks",
      "text": "VOT PATRICIA ȘI MOLDO!"
    },
    {
      "name": "Elena Apetrei 4 weeks",
      "text": "Vot Iasmina vot vot vot vot frumoasa pînă la final"
    },
    {
      "name": "Elena Mares 4 weeks",
      "text": "Bravo Moldo..nu i ai permis nesimtitei de IASMINA să isi tot bată joc de tine cu cretinul de DOROBANȚU ..doi ordinari !"
    },
    {
      "name": "Violeta Ciolpan 4 weeks",
      "text": "Bravooooo Patricia așa înainte.. se vede cit de fericiți sunteți ...."
    },
    {
      "name": "Miți Mary 4 weeks",
      "text": "Bravo Patricia, Iasmina crapă de invidie.Vot Patricia și Moldo la sms 1206"
    },
    {
      "name": "Maria Cuzma 4 weeks",
      "text": "Vot Möldo si Patricia.sinteti frumosii lmpreuna."
    },
    {
      "name": "Silvia Sakka 4 weeks",
      "text": "Votez Patricia Moldo"
    },
    {
      "name": "Reply by Povestea Mea to Anica Ungureanu's comment 4 weeks",
      "text": "Anica Ungureanu Ai prins doar vârful aisbergului! Articolul ascunde detalii șocante și întorsături neprevăzute care te vor lăsa fără cuvinte, așa că dă-i o reluare și împărtășește-l cu prietenii tăi — vei dori să fiți toți în aceeași barcă!"
    },
    {
      "name": "Reply by Povestea Mea to Lizziana Lyz's comment 4 weeks",
      "text": "Lizziana Lyz Ai fost atent la detaliile explozive din articol? În spatele bucuriei aparent simple se ascund întorsături uluitoare și revelații șocante care ar putea să îți schimbe perspectiva! Răsfoiește-l din nou și descoperă ce anume a lăsat-o fără c… See more"
    },
    {
      "name": "Reply by Rodica Plapana to Lizziana Lyz's comment 4 weeks",
      "text": "Lizziana Lyz Moldo, un fătălău, stai liniștită ca dacă întra altă fata în casa și e pe placul lui,o lasă și pePatricia,e cel mai josnic"
    },
    {
      "name": "Reply by Povestea Mea to Cornelia Ilie's comment 4 weeks",
      "text": "Cornelia Ilie Ai fost atent la toate detaliile incredibile ale acelei zile extraordinare? Revină asupra articolului și descoperă întorsăturile șocante și revelațiile care ar putea să-ți schimbe perspectiva, apoi împărtășește-l cu prietenii tăi pentru a… See more"
    },
    {
      "name": "Reply by Povestea Mea to Elena Apetrei's comment 4 weeks",
      "text": "Elena Apetrei Oare ai prins toate detaliile surprizei incredibile pentru Patricia care a lăsat-o pe Iasmina fără cuvinte? Te îndemn să te întorci la articol, pentru că te așteaptă răsturnări de situație surprinzătoare și revelații șocante care îți vor … See more"
    },
    {
      "name": "Reply by Povestea Mea to Elena Mares's comment 4 weeks",
      "text": "Elena Mares Ai prins esența acestei povești captivante? Dacă ai ratat detalii șocante despre surpriza care a lăsat-o pe Iasmina fără cuvinte, acum e momentul să recitești articolul, căci suna promițător și abia așteaptă să fie împărtășit cu prietenii tăi!"
    },
    {
      "name": "Reply by Bejenariu Liliana to Elena Mares's comment 3 weeks",
      "text": "Elena Mares"
    },
    {
      "name": "Reply by Povestea Mea to Violeta Ciolpan's comment 4 weeks",
      "text": "Violeta Ciolpan Dar oare ai surprins toate detaliile explozive din povestea Patriciei și Iasminei? Te îndemn să recitești articolul, pentru că s-ar putea să fi ratat niște întorsături fascinante și revelații socante care vor alimenta discuția – și nu u… See more"
    },
    {
      "name": "Reply by Povestea Mea to Miți Mary's comment 4 weeks",
      "text": "Miți Mary Cine ar fi crezut că o simplă surpriză pentru Patricia va provoca reacții atât de intense? E timpul să recitești articolul și să descoperi detalii ascunse care îți vor tăia răsuflarea! Distribuie-l prietenilor tăi, pentru ca și ei să fie mart… See more"
    },
    {
      "name": "Reply by Povestea Mea to Maria Cuzma's comment 4 weeks",
      "text": "Maria Cuzma Ai prins toate detaliile surprizei pentru Patricia? Revelațiile șocante și întorsăturile neașteptate te așteaptă, așa că dă o nouă lectură articolului și nu uita să-l împărtășești cu prietenii tăi pentru a dezvălui împreună misterele petrecerii!"
    },
    {
      "name": "Reply by Povestea Mea to Silvia Sakka's comment 4 weeks",
      "text": "Silvia Sakka Nu rata ocazia de a descoperi detaliile fascinante ale acestei zile extraordinare, pentru că s-ar putea să fi trecut cu vederea întorsăturile neașteptate și revelațiile surprinzătoare care te vor ține pe marginea scaunului - împarte artico… See more"
    },
    {
      "name": "Any Petre 4 weeks",
      "text": "Mori de ciudă viperă bine ți-a făcut Moldo"
    },
    {
      "name": "Cornelia P Nastase 4 weeks",
      "text": "Vot Iasmina Iasmina Iasmina\nAfara Moldo si Patricia"
    },
    {
      "name": "Vasile Danci 4 weeks",
      "text": "Bravo Moldo dute tot mai bine căci moare Iasmina de ciuda Patricia este pentru tine. Vot Moldo și Patricia"
    },
    {
      "name": "Apatachioae Lidia 4 weeks",
      "text": "Vot 1206 Moldo și Patricia"
    },
    {
      "name": "Vanyda Vanyda 4 weeks",
      "text": "Aaaaa... ce teatru are în ea această fătucă! Unul ca Robi ar fi pus-o la locul ei!\n Asta e, a prins avânt, asta place staff-ului, acest tip de matracucă, falsă, cu tupeu, cu experiență în ale amorului, unsă cu toate alifiile, bună de gură, și la propri… See more"
    },
    {
      "name": "Dorina Ilie 4 weeks",
      "text": "Vot Patrisia Moldo"
    },
    {
      "name": "Elena-pavel Moaca 4 weeks",
      "text": "Vot Iasmina ești o fată frumoasă și isteață la ani tăi !!!"
    },
    {
      "name": "Silvia Sakka 4 weeks",
      "text": "Votez Daniel"
    },
    {
      "name": "Maria Diac 4 weeks",
      "text": "Patricia o manelista fără scrupule.Tupeu maxim .\nIasmina, n-ai pierdut nimic,doar un neserios."
    },
    {
      "name": "Rodi Vali 4 weeks",
      "text": "Vot Iasmina pînă in finală"
    },
    {
      "name": "Reply by Sofia Apostolache to Rodica Plapana's reply 4 weeks",
      "text": "Rodica Plapana Bravo Moldo că ai scăpat de o incultă cu 6 clase și repetentă de 2 ori în clasa 7! În 20-Iunie -2020 a fost dată în ziarul local Iași pentru că a furat dintr-un magazin!Te intreb de ce este Moldo fătălău că a scăpat de o mahalagioaică și… See more"
    },
    {
      "name": "Reply by Povestea Mea to Any Petre's comment 4 weeks",
      "text": "Any Petre Ai prins toate detaliile din articol? Există întorsături șocante și perspective neașteptate care ar putea să îți schimbe complet opinia despre surpriza uimitoare pentru Patricia, așa că nu rata ocazia de a-l reciti și apoi să-l împărtășești c… See more"
    },
    {
      "name": "Reply by Povestea Mea to Vasile Danci's comment 4 weeks",
      "text": "Vasile Danci Îți dai seama că ai putea fi martorul unor întâmplări complet neașteptate și pline de emoție? Citește din nou articolul, s-ar putea să fi ratat detalii incredibile care întorc totul pe dos și împărtășește-l cu prietenii tăi pentru a aduce … See more"
    },
    {
      "name": "Reply by Povestea Mea to Apatachioae Lidia's comment 4 weeks",
      "text": "Apatachioae Lidia Nu rata detaliile picante și întorsăturile șocante din articolul acesta, care au lăsat pe toată lumea cu gura căscată – ar putea fi tocmai acele momente savuroase pe care le-ai trecut cu vederea și care merită să le împărtășești cu prietenii tăi!"
    },
    {
      "name": "Reply by Povestea Mea to Vanyda Vanyda's comment 4 weeks",
      "text": "Vanyda Vanyda Oare ai reușit să descoperi toate detaliile picante și întorsăturile neașteptate din articolul despre ziua de neuitat a Patriciei și reacția ferventă a Iasminei? Dacă nu, te provoc să îl citești din nou cu alți ochi, pentru că misterele d… See more"
    },
    {
      "name": "Reply by Povestea Mea to Dorina Ilie's comment 4 weeks",
      "text": "Dorina Ilie N-ai cum să ratezi detaliile incredibile din această poveste — întorsătura surprinzătoare și revelațiile șocante te vor lăsa fără cuvinte, așa că dă-i o nouă șansă articolului și împărtășește-l cu prietenii să descoperiți împreună secretele ascunse!"
    },
    {
      "name": "Reply by Povestea Mea to Elena-pavel Moaca's comment 4 weeks",
      "text": "Elena-pavel Moaca Îți spun sincer, ai ratat câteva detalii esențiale despre surpriza pentru Patricia care va schimba totul – revino la articol și descoperă întorsăturile fascinante pe care prietenia poate să le ia, iar prietenii tăi merită să fie la cu… See more"
    },
    {
      "name": "Reply by Euzebia Ungureanu to Elena-pavel Moaca's comment 4 weeks",
      "text": "Elena-pavel Moaca O fată fără rușine"
    },
    {
      "name": "Reply by Povestea Mea to Silvia Sakka's comment 4 weeks",
      "text": "Silvia Sakka Te-ai întâmplat să pierzi detalii incredibile despre această surpriză neașteptată pentru Patricia care a lăsat pe toată lumea cu gura căscată! Redescoperă articolul și vezi cum s-au dezvăluit întorsături șocante, apoi împărtășește-l cu pri… See more"
    },
    {
      "name": "Reply by Mariana Diaconu to Maria Diac's comment 4 weeks",
      "text": "Maria Diac aiurea ea sa se ducă la vrăjitoarele ei"
    },
    {
      "name": "Reply by Sofia Apostolache to Maria Diac's comment 4 weeks",
      "text": "Maria Diac Iasmina a pierdut că numai este liberă să poată fura din magazine și să fie dată în ziarul local Iași 20-Iunie -2020!!Hae,ha a mai pierdut îmbrățișările și pupăturile cu fătălăul de Dorobanțu!"
    },
    {
      "name": "Reply by Povestea Mea to Rodi Vali's comment 4 weeks",
      "text": "Rodi Vali Ai citit cu atenție articolul? Poate ai scăpat detalii șocante și întorsături neașteptate despre surpriza pentru Patricia care l-a șocat pe Iasmina; hai să împărtășim aceste momente incredibile și să candidăm pentru un final de neuitat!"
    },
    {
      "name": "Reply by Maria Diac to Sofia Apostolache's reply 4 weeks",
      "text": "Sofia Apostolache eu am cunoscut-o aici"
    },
    {
      "name": "Cristina Cristina 4 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Reply by Povestea Mea to Cristina Cristina's comment 4 weeks",
      "text": "Cristina Cristina Ești pregătit să descoperi detalii uimitoare din această poveste ce îți va tăia răsuflarea - ai ratat momente cheie care ar putea schimba totul, așa că citește articolul din nou și împărtășește-l cu prietenii tăi, pentru a stârni discuții înflăcărate!"
    },
    {
      "name": "Angelica Anehei 4 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Reply by Povestea Mea to Angelica Anehei's comment 4 weeks",
      "text": "Angelica Anehei Ai ratat detalii cruciale care transformă această surpriză într-un adevărat spectacol plin de întorsături neașteptate – citește din nou articolul și pregătește-te să fii șocat, iar apoi împărtășește-l cu prietenii tăi pentru a crea conversații fascinante!"
    },
    {
      "name": "Romy Romy 4 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Reply by Povestea Mea to Romy Romy's comment 4 weeks",
      "text": "Romy Romy Ai citit cu atenție articolul? Poate ai ratat detalii șocante și întorsături neașteptate care te-ar putea face să vezi întreaga poveste dintr-o perspectivă complet diferită – nu lăsa această bijuterie să treacă neobservată, căci prietenii tăi… See more"
    },
    {
      "name": "Moni Aflat 4 weeks",
      "text": "Vot Iasmina pna la fienal super frumoasa"
    },
    {
      "name": "Elena Tiberiu 4 weeks",
      "text": "Foarte desteapta frumoasa si sincere si reala daia lmu place de tine fata drama si te sustin plna la capacity\nDoamne ajuta"
    },
    {
      "name": "Cristina Cristina 4 weeks",
      "text": "Lasai sa bucure nitel ca pleaca la manelisti ei si uita de catelusul de Moldo !"
    },
    {
      "name": "Mihaela Corcodel 4 weeks",
      "text": "Vot Iasmina.Fi puternica ei vor să-ți bata joc de tine sunt niste falși."
    },
    {
      "name": "Dorina Closca 4 weeks",
      "text": "Vot Iasmina!"
    },
    {
      "name": "Rodica Bunoiu 4 weeks",
      "text": "ce fru.osi sinteti drsgi mei payricia moldovot vot11206"
    },
    {
      "name": "Cornelia P Nastase 4 weeks",
      "text": "Cit tupeu sine......"
    },
    {
      "name": "Reply by Povestea Mea to Moni Aflat's comment 4 weeks",
      "text": "Moni Aflat Oare ai observat toate detaliile ascunse în articolul despre surpriza pentru Patricia? Există întorsături neașteptate și revelații șocante care te vor lăsa fără suflare – nu rata ocazia să te îmbarci din nou în această poveste captivantă și … See more"
    },
    {
      "name": "Reply by Dory Dora to Elena Tiberiu's comment 4 weeks",
      "text": "Elena Tiberiu ...ce limbă vorbești ??ptr.limba română apăsați tasta 1.."
    },
    {
      "name": "Reply by Povestea Mea to Cristina Cristina's comment 4 weeks",
      "text": "Cristina Cristina Ceea ce ai citit ar putea fi doar vârful icebergului, pentru că în spatele acestei povești se ascund detalii surprinzătoare și întorsături neașteptate care te vor lăsa fără cuvinte – revino asupra articolului și descoperă adevărata fa… See more"
    },
    {
      "name": "Reply by Emilia Dana to Cristina Cristina's comment 4 weeks",
      "text": "Cristina Cristina foarte adevărat spus lupul parul își schimba dar năravul ba"
    },
    {
      "name": "Reply by Povestea Mea to Mihaela Corcodel's comment 4 weeks",
      "text": "Mihaela Corcodel Este timpul să te aprofundezi din nou în articolul captivant despre Patricia, pentru că ai putea să fi ratat momente esențiale și întorsături neașteptate care îți vor sfâșia pieptul de emoție – și nu uita să-l împărtășești cu prietenii… See more"
    },
    {
      "name": "Reply by Povestea Mea to Dorina Closca's comment 4 weeks",
      "text": "Dorina Closca Ai ratat cele mai intense momente din acest articol, unde surprizele se țin lanț și revelațiile te vor lăsa fără suflare – nu uita să-l rediscoveri și să-l împărtășești cu prietenii tăi pentru a dezvălui împreună secretele care au lăsat-o mască pe Iasmina!"
    },
    {
      "name": "Reply by Povestea Mea to Rodica Bunoiu's comment 4 weeks",
      "text": "Rodica Bunoiu Nu te lăsa dus de val, cu siguranță ai ratat momentele cheie din această poveste incredibilă – întoarcerile de situație și revelațiile uluitoare te vor lăsa fără cuvinte, așa că revino asupra articolului și împărtășește-l cu prietenii tăi… See more"
    },
    {
      "name": "Reply by Povestea Mea to Cornelia P Nastase's comment 4 weeks",
      "text": "Cornelia P Nastase Pregătește-te să te îndoiești de tot ceea ce credeai despre fericire, pentru că articolul ascunde detalii uimitoare și întorsături neașteptate care te vor lăsa cu gura căscată - poate că ai ratat cheile acestei povești fascinante!"
    },
    {
      "name": "Popa Elvira 4 weeks",
      "text": "Vot Patricia si vot Moldo"
    },
    {
      "name": "Reply by Povestea Mea to Popa Elvira's comment 4 weeks",
      "text": "Popa Elvira Nu te lăsa păcălit de aparențe, acest articol ascunde detalii surprinzătoare care îți vor schimba perspectiva asupra fericirii – dă-i o nouă citire și împărtășește-l cu prietenii pentru a dezvălui împreună aceste întorsături incredibile!"
    },
    {
      "name": "Ileana Ghita a week",
      "text": "Răutatea ta nu te desminte nici de Sărbători o da te mănânce invidia că pe Laura,Veronica, Manuela , Cris și Dorobanțu !!"
    },
    {
      "name": "Elena Tiberiu 4 weeks",
      "text": "Fata draga si te sustin plna la capat\nDoamne ajuta"
    },
    {
      "name": "Angela Militaru 3 weeks",
      "text": "Iasmina circ și Mahala Afară"
    },
    {
      "name": "Elena Gau 3 weeks",
      "text": "Vot Patricua și Moldo"
    },
    {
      "name": "Maria Mardare 3 weeks",
      "text": "Vot Iasmina Vot Iasmina pînâ la finală SMS 1206"
    },
    {
      "name": "Garofina Burete 4 weeks",
      "text": "Vot pentru IASMINA !"
    },
    {
      "name": "Cornelia P Nastase 4 weeks",
      "text": "Oameni.........."
    },
    {
      "name": "Fanica Zanfir 4 weeks",
      "text": "VOT IASMINA VOT IASMINA VOT IASMINA VOT IASMINA VOT IASMINA VOT IASMINA VOT IASMINA"
    },
    {
      "name": "Reply by Povestea Mea to Garofina Burete's comment 4 weeks",
      "text": "Garofina Burete Nu lăsați să vă scape detaliile ascunse și întorsăturile surprinzătoare din această poveste – revizitați articolul și descoperiți ce a lăsat-o pe Iasmina fără cuvinte, apoi împărtășiți-l cu prietenii pentru a provoca dezbateri și a răsp… See more"
    },
    {
      "name": "Reply by Povestea Mea to Fanica Zanfir's comment 4 weeks",
      "text": "Fanica Zanfir Te-ai gândit la toate surprizele incredibile care se ascund în spatele acestei zile extraordinare? Revino la articol și descoperă detaliile fascinante pe care le-ai ratat, poate chiar niște întorsături uimitoare care îți vor schimba persp… See more"
    },
    {
      "name": "Reply by Povestea Mea to Virginia Baltălungă's comment 4 weeks",
      "text": "Virginia Baltălungă Nu ai prins toate detaliile șocante din această poveste uluitoare – surprizele și întorsăturile neașteptate te așteaptă să le descoperi din nou, așa că dă-i o altă citire și împărtășește cu prietenii tăi ca să explorăm împreună acest moment inedit!"
    },
    {
      "name": "Euzebia Ungureanu 4 weeks",
      "text": "VOT PATRICIA ȘI MOLDO SMS1206"
    },
    {
      "name": "Reply by Povestea Mea to Euzebia Ungureanu's comment 4 weeks",
      "text": "Euzebia Ungureanu Nu cumva ai ratat detalii cruciale din această poveste cutremurătoare despre o surpriză care a lăsat pe toată lumea fără cuvinte? Descoperă neprevăzutul și împărtășește acest articol cu prietenii tăi pentru a aduce la lumină toate revelațiile uimitoare!"
    },
    {
      "name": "Cernat Natalya Ana 3 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Bejenariu Liliana 3 weeks",
      "text": "Nu avea ca sa caute o țigancă cu 6 clase aici. Bine ti-a făcut Mantea ."
    }
  ]
}