{
  "url": "https://www.facebook.com/romaniaefrumoasaoficial/posts/pfbid02zi5EvNMmJJPpHfWdbmkqovuoV5pR4WSi2Hkdxt3WK32dCLZK4M5rkz3dJNZGj3v6l",
  "comments": [
    {
      "name": "România e frumoasă a week",
      "text": "https://ziaristu.ro/archives/74627"
    },
    {
      "name": "Maria Purice a week",
      "text": "Pleava societăți, o mizerie de om."
    },
    {
      "name": "Emilia Neagu a week",
      "text": "Nu l-a abandonat nimeni. El a ales această cale de a se răzvrăti cu toată lumea. El a născocit fel de fel de scenarii pentru a fi în atenția publicului. Lui nu i-a convenit nimic pe oriunde a mers și nici nu a apreciat bunătatea oamenilor.\nCe a semănat… See more"
    },
    {
      "name": "Reply by Monica Mircea to Emilia Neagu's comment a week",
      "text": "Emilia Neagu aveți copii?"
    },
    {
      "name": "Lidia Cutoi a week",
      "text": "LA ABANDONAT MAMA CARE LA NĂSCUT, SA O CAUT PE EA"
    },
    {
      "name": "Silica Porumboiu a week",
      "text": "Nui plângeți de milă să meargă la munca. Sunt atati copii cu probleme și se zbat și reușesc. Dar fac ceva nu se plâng."
    },
    {
      "name": "Margareta Candea a week",
      "text": "Nu-i mai dați atenție"
    },
    {
      "name": "Maria Bugariu a week",
      "text": "La 30 de ani se simte abandonat ce ar vrea până la adânci bătrâneți să fie întreținut."
    },
    {
      "name": "Maria Dinu a week",
      "text": "D-le administrator mai lasă-ne și pe noi zilele astea de Paște fără acest individ.\nNe am săturat de el, la muncă nu merge că este greu ptr el.\nAtunci ce vrea la vârsta lui."
    },
    {
      "name": "Niculae Camelia a week",
      "text": "Până la urmă o să se întâmple ceva rău, acest copil are nevoie de un medic specialist, nu numai psiholog cred ca și un psihiatru, o internare într-un centru de specialitate, el nu mai are discernământ nu știe ce spune și ce face, sa nu credeți ca mereu… See more"
    },
    {
      "name": "Monica Mircea a week",
      "text": "Eu o condamn pe Luminița a fost un copil abandonat de mama asta a fost prima lovitura apoi problemele adolescentei. Care sunt și la copii tai pe copii tai ii arunci? Încerci sa-i aduci pe drumul bun"
    },
    {
      "name": "Reply by Emilia Neagu to Monica Mircea's reply a week",
      "text": "Monica Mircea dacă vă interesează în mod deosebit da am 5 copii crescuți în spiritul adevărului și a respectului față de cei de lângă ei, sunt mari 47 cel mare și 37 cel mic așa că știu ce vorbesc și îmi asum tot ce scriu. Am rămas văduvă la 50 de ani… See more"
    },
    {
      "name": "Reply by Maria Marcela to Emilia Neagu's reply a week",
      "text": "Emilia Neagu corect."
    },
    {
      "name": "Reply by Maria Sandu to Monica Mircea's reply a week",
      "text": "Monica Mircea Ial în custodie dacă îți place comportamentul acestui individ nu are nimeni nimic împotriva ta ."
    },
    {
      "name": "Reply by Flori Floriconstantin to Emilia Neagu's reply a week",
      "text": "Emilia Neagu Felicitàri doamnà, sà fiti sànàtoasà!"
    },
    {
      "name": "Reply by Emilia Neagu to Flori Floriconstantin's reply a week",
      "text": "Flori Floriconstantin mulțumesc mult. Sărbători cu bine pentru toți!"
    },
    {
      "name": "Reply by Flori Floriconstantin to Emilia Neagu's reply a week",
      "text": "Emilia Neagu Và multumesc frumos, asemenea! Doamne ajuta."
    },
    {
      "name": "Reply by Doina Andrunache to Emilia Neagu's reply a week",
      "text": "Emilia Neagu Felicitari doamnă"
    },
    {
      "name": "Reply by Mihaela Stavarus to Niculae Camelia's comment a week",
      "text": "Niculae Camelia eu cred ca toate au o limita! Copilul asta care nu mai e copil, trebuie tratat ca atare! Tot oblojindu-l si ocrotindu-l mu faci decat sa prelungesti o stare de anormalitate care lui ii convine, ca primeste atentie si sprijin fara sa mu… See more"
    },
    {
      "name": "Reply by Silvia Stingaciu to Niculae Camelia's comment a week",
      "text": "Niculae Camelia Este adult sa hotarasca singur nu Luminita trebuie sa l ajute asa ca sa hotarasca daca vrea sa se interneze la un centru de specialitate dar nu vrea .El vrea sa fie compatimit sa o denigreze pe cea care l a crescut ,asa ca nu i mai plin… See more"
    },
    {
      "name": "Reply by Niculae Camelia to Niculae Camelia's comment a week",
      "text": "Te rog sa nu fi rautacioasa, eu am spus din punctul meu de vedere,ca așa as proceda, dar sunt convinsa ca ești un om rău, dacă ai avea tu un fiu nu știu dacă ai mai vb așa!"
    },
    {
      "name": "Reply by Iliescu Viorica to Niculae Camelia's comment a week",
      "text": "Niculae Camelia trebuie să și vrea fiind adult încă nedeclarat medical ca neavând discernământ"
    },
    {
      "name": "Reply by Niculae Camelia to Iliescu Viorica's reply a week",
      "text": "Dar dumneavoastră chiar credeți ca are un comportament normal? Din afara așa ai impresia ca este doar rău intenționat, însă nu cred ca el ca adult așa cum considera majoritatea, ar putea avea și momente de mulțumire în ce privește viața lui!"
    },
    {
      "name": "Reply by Alexandrina Govor to Niculae Camelia's comment a week",
      "text": "Astăzi comemorăm victimele foametei comise de regimul sovietic în anii 1946 – 1947. Părinților, bunicilor și străbunicilor noștri li s-a luat până și ultimul bob de grâu din poduri, lăsându-i să moară înfometați. A fost un gest intenționat, o metodă ba… See more"
    },
    {
      "name": "Reply by Emilia Neagu to Monica Mircea's comment a week",
      "text": "Mariana Petre vorbiți ce nu trebuie înainte de a cunoaște faptele reale. Apucăturile nu le-a avut de când s-a născut copilul natural al Luminiței, apucăturile sunt genetice și au existat atât doar că Luminița le-a ascuns de ochii lumii. E bine să lăsăm… See more"
    },
    {
      "name": "Reply by Fluturas Lenus to Monica Mircea's comment a week",
      "text": "Monica Mircea vorbiți vorbe"
    },
    {
      "name": "Reply by Emilia Neagu to Monica Mircea's comment a week",
      "text": "Monica Mircea îi cunoașteți toată viața lui DAVID de faceți acuzații împotriva LUMINIȚEI? Eu spun să vă informați bine și atunci veți afla adevărul. Dacă un băiat nu-și arată deloc intenția de a o lua pe un drum bun ce doreați să facă Luminița? Să mear… See more"
    },
    {
      "name": "Reply by Jeni Lazar to Monica Mircea's comment a week",
      "text": "Monica Mircea Îmi pare rău,doamna pt.opinia dv.Luminita nu l-a abandonat,de ce o puneți la zid?S-a străduit enorm,atit pt.el cit și pt.Mariuca,fetita pe care a crescut-o și la un moment dat s-a găsit acea mama biologica sa i-o ia.Cit a tras și cu aceas… See more"
    },
    {
      "name": "Reply by Felicia Katz to Monica Mircea's comment a week",
      "text": "Monica Mircea Ia-l Doamna si ocupa-teDe condamnat ne pricepem toti."
    },
    {
      "name": "Apatachioaie Doina a week",
      "text": "Iară a ieșit să șantajeze?? Dacă nu merge la muncă să pună punct.Cu un parazit mai puțin."
    },
    {
      "name": "Luminita Mardare a week",
      "text": "La muncă parazitule"
    },
    {
      "name": "Gina Costache a week",
      "text": "Este bolnav!azi fiind sărbătorile Pascale pote îl trezește Dumnezeu la realitate nu la a ponegri"
    },
    {
      "name": "Veronica Nistorel a week",
      "text": "Luminita a luptat pe toate caile dar el nu are buna vointa sa lase drogurild ,minciunele si sa munceascs"
    },
    {
      "name": "Radu Elena a week",
      "text": "La muncă pleava societăți!"
    },
    {
      "name": "Iulia Costache Trandafir a week",
      "text": "Rares ion te asteapta"
    },
    {
      "name": "Maria Zamfira a week",
      "text": "Toleranta zero pt astfel de specimene! Sa stea la inchisoare si sa munceasca !"
    },
    {
      "name": "Crina Toader a week",
      "text": "Asta-i rezolvarea?"
    },
    {
      "name": "Maria Radulescu a week",
      "text": "Poate -ți vine minte și te apuci și tu de muncă cinstită !!!!"
    },
    {
      "name": "Luminita Copuzeanu a week",
      "text": "Șia ales viata. Nu ia plăcut nimic indiferent ce i sa oferit din toate părțile. Au încercat datorita lui Luminița sa l ajute diverși iar el a fugit."
    },
    {
      "name": "Mihaela Stoica a week",
      "text": "Un parazit ."
    },
    {
      "name": "Reply by Felyx Feli to Mihaela Stoica's comment a week",
      "text": "Mihaela Stoica voi îl faceți să dispere de viață cei ce îl judecați\nAveți grije de copii voștrii că cei ce judecă vor fi aspru judecați\nUșor să judeci greu sa faci un bine… See more"
    },
    {
      "name": "Ani Oprisan a week",
      "text": "De muncă se găsește. Tânăr ești, deci, la treabă și problema se rezolva. Lasă vaicarerile, ca nu duc la nici un rezultat."
    },
    {
      "name": "Viki Tod a week",
      "text": "SA meargă la serviciu nu sa cerșească mila când osa lucreze ????"
    },
    {
      "name": "Rohazneanu Minodora a week",
      "text": "Când nu mai merge cu cereala pune punct, cerșește atenție poate păcălește alți oameni, munca nu selipeste de el"
    },
    {
      "name": "Oprica Nica a week",
      "text": "UNDE E C.N.A-ul ce face?"
    },
    {
      "name": "Alexandrina Dinu a week",
      "text": "El a ales această cale!"
    },
    {
      "name": "Liliana Todirel a week",
      "text": "Sa lase scrisorile,și sa pună mina,la munca"
    },
    {
      "name": "Liliana Varzaru a week",
      "text": "O putoare"
    },
    {
      "name": "Lulusa Grigoras a week",
      "text": "Salutară decizie. SUCCES în ceea"
    },
    {
      "name": "Doina Vlad a week",
      "text": "De ce nu merge la mama naturala"
    },
    {
      "name": "Marioara Clonț a week",
      "text": "Pune punct și mergi la muncă ai 30 de ani nu mai cerși milă ."
    },
    {
      "name": "Rodica Iuciuc a week",
      "text": "Esti un puturos la ani tai."
    },
    {
      "name": "Cristina Popescu a week",
      "text": "Ești o epava a societății ,dacă într-adevăr erai un băiat fara vicii negative ,vicii mostinite la naștere de la părinții care ți-au dat viață nu ai cum sa te schimbi indiferent în ce familie ai fi intrat prin adopție Caracterul mizerabil pe care îl ai … See more"
    },
    {
      "name": "Maria Domuta a week",
      "text": "Du-te la munca--lenesule!\nNu tot amenința!\nȘi lumea s-a săturat de tine!"
    },
    {
      "name": "Aurelia Tamas a week",
      "text": "Dute la munca nu mai sta"
    },
    {
      "name": "Jeni Ciocan a week",
      "text": "Are o vârstă, când poate munci si se poate intretine singur ! Pe șantier sunt multe solicitări pentru munca, numai sa vrei ! La vârsta lui ,trebuia sa aibă copii, pe care sa- i întrețină! Nu sa se plângă mereu ! Cei realizați financiar au luat- o de … See more"
    },
    {
      "name": "Ilonka Balog a week",
      "text": "Genele nu se pot sterge ce szemeni aia răsare !Luminița la adunat la crescut ,ațît ajunge !Luminița nu a omoŕît pe nimeni , nu se poate bucura de familie din cauză unui puturoslpt. Care a făcut destul !!!"
    },
    {
      "name": "Ana Morar a week",
      "text": "Du-te și cauto pe mama ta adevărată,nu-i mai fă zile fripte luminiței,că până la urmă ai trecut de 18 ani,nu mai are nici o răspundere pt tine, găsește ți de lucru nu mai sta că un trântor"
    },
    {
      "name": "Steriana Lunca a week",
      "text": "Numai promovați gunoaiele!!"
    },
    {
      "name": "Jeni Ispas a week",
      "text": "Iar incepeti cu nebunul asta ???"
    },
    {
      "name": "Reply by Monica Mircea to Cristina Popescu's comment a week",
      "text": "Cristina Popescu sunt și vicii pozitive?"
    },
    {
      "name": "Maria Oprea a week",
      "text": "Dar de ce nu-și cauta și părinții biologici acest puturos , vrea să-l țină Luminița până la adânci bătrâneți.? Are și ea viata ei se chinuie cu drogatul ăsta care o denigrează peste tot?"
    },
    {
      "name": "Oprica Nica a week",
      "text": "Voi nu mai aveți și altceva sa ne arătați,doar gunoiul asta? Duceți l la Balaceanca sau într un sanatoriu; e un exemplu pentru romani?"
    },
    {
      "name": "Ioana Craciun a week",
      "text": "Mai bine te duci la muncă trintore nu mai umblă cu cerșitul și pe la televiziuni Dacă nu te redresez și să muncești cinstit o să ajungi să dormi ppe cartoane că lumea îți dă o dată de nouă ori și pină la urmă o să te lase"
    },
    {
      "name": "Lucretia Galdau a week",
      "text": "Mult succes in viață!!"
    },
    {
      "name": "Rahila Valentina Doroftei a week",
      "text": "Doamne ajuta si sa tina.Cu picioarele pe pamant suntem Oameni si nu Zombii.Iar parinti ne vor părăsi o data pentru oricare.Ce ar trebui sa facem sa abandoneaz viata?-sau sa luptam sa o facem sa ne fie draga.un Paste Fericit cu tine si împăcat cu Dnezeu."
    },
    {
      "name": "Maria Matei a week",
      "text": "Pune mâna pe muncă, fă-ți singur viitorul,nu aștepta milă de la alții."
    },
    {
      "name": "Luminita Nini a week",
      "text": "Un"
    },
    {
      "name": "Dina Diaconescu a week",
      "text": "Tratează-te,angajază-te și lasă în pace un om care a renunțat la multe să îți fie ție bine.Nu mai denigra pe nimeni.Au griĵă de tine."
    },
    {
      "name": "Nicoleta Stan a week",
      "text": "Să pună punct la prostia din capul lui"
    },
    {
      "name": "Flori Sandu a week",
      "text": "Acesta pleava a societăti aratati voi la romînia e frumoasa cu ce e frumoasa cu puturosi care cerseste si nu vrea sa munceasca?"
    },
    {
      "name": "Lulusa Grigoras a week",
      "text": "Aceea ce ti-ai propus..."
    },
    {
      "name": "Luminita Sangeorzan a week",
      "text": "A fost prea răsfățat munca e grea dar sănătoasă"
    },
    {
      "name": "Elena Cutaru a week",
      "text": "Băi băiatule eu te-am încadra la terorism că femeia asta nu mai are pic de liniște cu tine sau te-as închide la veseli!\nEste singura soluție cu tine trintore!"
    },
    {
      "name": "Sanda Sandica a week",
      "text": "NEINTERESANT PENTRU MINE PENTRU K TREBUIE SA MEARGA LA LUCRU AM SI EU 2 BAIETI SI MUNCESTE IN STRAINATATE ."
    },
    {
      "name": "Elena Teslaru a week",
      "text": "Pleava societatii"
    },
    {
      "name": "Florica Sumlea a week",
      "text": "România e frumoasa, acest specimen nu merită băgat în seama. L-ați făcut vedeta"
    },
    {
      "name": "Fițica Zanfira a week",
      "text": "Mai daeatule ai doua mini doua picioare capu pe umeri caută de lucru în București daca nu vrei nu muncești a venit din țări străine la Rimini la mînca iar tu nu vrei sa muncești este mai buna șuncă decit munca fara munca nu este sunca"
    },
    {
      "name": "Elena Rotariu a week",
      "text": "Esti pleava societății dute la munca trintorii"
    },
    {
      "name": "Mimi Miha a week",
      "text": "Prefacutule, la munca"
    },
    {
      "name": "Anita Radu a week",
      "text": "Mergi la o Sfânta mănăstire și da ci capul de zidurile lăcașului sfânt, poate asa ți se așează creierii și revii cu dorul de munca. La 30 de ani ai ajuns o nulitate care face umbra pământului."
    },
    {
      "name": "Veta Serbu a week",
      "text": "E ratacit si nu merita atata atentie."
    },
    {
      "name": "Viorica Rujan a week",
      "text": "Bun este proverbul ce se naște din pisică tot șoareci mănâncă așa este el este născut fără gîndire fără judecată ,este o mizerie de om !"
    },
    {
      "name": "Levente Torok a week",
      "text": "Da du-te dracului sa nu mai auzim de tine."
    },
    {
      "name": "Ivan Niculina a week",
      "text": "Și lumea sa săturat de tine,ești un penibil și vrei să manipulezi oamenii.Tu ești o greșeală genetică."
    },
    {
      "name": "Doinita Costin a week",
      "text": "Iar milogul asta puturos la munca cu el"
    },
    {
      "name": "Aurelia Enache a week",
      "text": "Ești drogat?\nDe ce nu îți cauți părinții biologici.? poate ti-ar fiți bine."
    },
    {
      "name": "Ana Ciudin a week",
      "text": "Pune punct și du-te dracului de putoare penală ."
    },
    {
      "name": "Mariana Florian a week",
      "text": "Du-te invartindu-te....oriunde."
    },
    {
      "name": "Eta Kovács a week",
      "text": "Spanxurate!!!!! Parazit ce esti!!!!!!!"
    },
    {
      "name": "Vasilica Bondar a week",
      "text": "Super"
    },
    {
      "name": "Ionut Feder a week",
      "text": "Spor!"
    },
    {
      "name": "Mihaela Mihai a week",
      "text": "Să meargă la muncă scursura asta de droghi"
    },
    {
      "name": "Corina Vlasceanu a week",
      "text": "Mergi la munca,asta I rezolvarea"
    }
  ]
}