{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid02NUm7WNDxrmYNnnumeh1ngt7LoMkAH7RVHKDEZzTSaRySXBWfXx98XtWjAdJv1a6pl&id=61573384113558",
  "comments": [
    {
      "name": "Original Românesc a week",
      "text": "https://buzauonline.net/branza-cu-rosii-preferata.../..."
    },
    {
      "name": "Sorin Godja a week",
      "text": "Tu cel atotștiutor, este bine sa mancam doar ce vrei tu? Persoanele cu bună credință mâncau orice este comestibil,natural,și acum încă sunt care nu cumpăra nimic din magazine și au peste 100 de ani,iar cei ce mănâncă doar ce credeți voi cai bun sunt bo… See more"
    },
    {
      "name": "Aurora Voicu a week",
      "text": "ASA SE MANINCA DE SUTE DE ANI SI NU SA MURIT DIN ASTA"
    },
    {
      "name": "Dobrita Nicu a week",
      "text": "cum mâncați voi rahat e mai bun"
    },
    {
      "name": "Ilie Delu a week",
      "text": "Mihaela Birlic, dacă nuți place pîinea cu brinză,cu roșii și cu ceapă, manîncă femeie ce vrei tu și nu mai descuraja oamenii că aia nu este bună, ailaltă că nu este bună .\nAșa că mănîncă mult căcat dacă nuți place mîncarea Românească."
    },
    {
      "name": "Violeta Elena a week",
      "text": "Cine nu le are nu sunt bune"
    },
    {
      "name": "Erzsébet Ilyés a week",
      "text": "Nu este adevărat,mai terminați cu prostiile"
    },
    {
      "name": "Mihai Rotila a week",
      "text": "Dar lacuste cu larve de gandaci de balegar,este bine sa mancam?"
    },
    {
      "name": "Liliana Stoica a week",
      "text": "Sunteți niște prosti ce sa mancam vermi cu brânză sau răbdări prăjite sa mancam ce mai scoateți ma"
    },
    {
      "name": "Maria Roana Petrache a week",
      "text": "Ce să spun , aiureli, aiureli de unde ai scos așa o prostie !"
    },
    {
      "name": "Reply by Elena Bostan to Original Românesc's comment a week",
      "text": "Original Românesc nu mâncam roșii cu brânză ne apucam de păscut știri loboda poceasca'laptiuca' papadie'grausor ca îs foarte sănătoase nu? Brânza le o dam lor"
    },
    {
      "name": "Reply by Iacob Iacob to Original Românesc's comment a week",
      "text": "Original Românesc dacă nu avem ,nu mâncăm, Mănâncă omul ce are,cei place și de ce are pofta"
    },
    {
      "name": "Reply by Elena Bostan to Original Românesc's comment a week",
      "text": "Original Românesc a ți înnebunit cu toții Doamne iartă ca nu știu ce spun"
    },
    {
      "name": "Reply by Ilie Petrică to Original Românesc's comment a week",
      "text": "Original Românesc sunteți vânduți nemernicilor de puneți asemenea bazaconii pe aici. Vai de.capu vostru"
    },
    {
      "name": "Florin Mitu a week",
      "text": "E cea mai bună mâncare roșii cu brânză,și mai spuneți că nu e sănătoasă,bine că cele din supermarketuri sunt sănătoase că are în ele tot felul de chimicale și gândaci de bălegar."
    },
    {
      "name": "Aurica Stancu a week",
      "text": "Daia au trāit bunici și strāmoși și pārinţii noștriiii ani mulţiiii și au muncit toate pāmînturiile pt cau mîncat roșiii cu brînzā nu gîndaţiii la toţiii aiuriţii"
    },
    {
      "name": "Ninel Petrescu a week",
      "text": "Așa s-a moștenit din moși..strămoși, nu existau spitale și medici...\nPoate brânză făcută din...cite și cîte...!!!"
    },
    {
      "name": "Vasile Chirilă a week",
      "text": "Salată de roșii cu castravete și ceapă puțină sare și ulei+brânză super bună."
    },
    {
      "name": "Mihai Constantin a week",
      "text": "Numai prostii!"
    },
    {
      "name": "Liviu Ilea a week",
      "text": "Mîncați voi șerpi și șopîrle cei care postați așa ceva pîna nu o să vă mănînce ei pe voi de deștepți ce sunteți că tara moare de proștiși"
    },
    {
      "name": "Reply by Madeleina Elena to Liviu Ilea's comment a week",
      "text": "Liviu Ilea scrie-mi sau trimite-mi o invitație de prieten, am un mesaj pentru tine"
    },
    {
      "name": "Elena Bontiuc a week",
      "text": "Lăsați minciunile nu a murit nimeni de asta doar de la roșii de import ,"
    },
    {
      "name": "Elena Negru a week",
      "text": "Mâncau bunicii mei brânză cu roșii toată vara și au trăit 90 de ani Mai lăsați prostiile Să nu mâncăm e urile cu care sunt făcute toate alimentele asta trebuie"
    },
    {
      "name": "Gheorghe Ganju a week",
      "text": "Mâncați bonduri lui Ursula"
    },
    {
      "name": "Felicia Ionasc a week",
      "text": "Cand nu ai !!!"
    },
    {
      "name": "Aurica Georgescu a week",
      "text": "Mergeți la munca dacă stați degeaba și cu apa va îngrășați munca îți face o silueta de nici tu nu te cunoști fa trei schimburi și să vezi cum nu te ingrasi"
    },
    {
      "name": "Antonica Petica a week",
      "text": "SUNTEȚI NIȘTE DOBITOCI NOTORII"
    },
    {
      "name": "Dany Strajy a week",
      "text": "Carei motivul doctorul lui pește prăjit"
    },
    {
      "name": "Zoltan Miklos a week",
      "text": "Minciuni taranii au mincat si au trait ,100 de ani da nu otrava crescuti natural doar apa si baligar"
    },
    {
      "name": "Florin Girba a week",
      "text": "Cu brânză și roșiile care îs în comerț acum nu, dar cu ce a fost mai de mult da"
    },
    {
      "name": "Viorica Cadinoiu a week",
      "text": "Este adevărat, roșiile nu mai are decât culoarea iar brânza nici nu a trecut pe lângă lapte din ce o face numai ei știe"
    },
    {
      "name": "Vera Ionita a week",
      "text": "Nu mai știți ce sa mai postați ."
    },
    {
      "name": "Marcela Colonelu a week",
      "text": "Minciuni gogonate..."
    },
    {
      "name": "Aurora Croicea a week",
      "text": "Nu știu de ce să nu mâncăm,că sunt foarte bune!"
    },
    {
      "name": "Viorel Prioteasa a week",
      "text": "Ia mai mergeți la Păscut cu sfaturile voastre..... Mănânci ce-ți place și în unele cazuri, mănânci ce ai!!! Ai mâncat vreodată Mămăligă cu Castravete fără altceva lângă el???????"
    },
    {
      "name": "Elena Tarnovan a week",
      "text": "Nu va dátil destepti ,ca nu santeti .buniciei Au fost ciobani si Au mancat branza si Au trait ,99 Ani 96 Ani si Voi cu inteligente voastre nu ajungeti nici la 60ani."
    },
    {
      "name": "Mamuca Doina a week",
      "text": "Este bun \"keto coffe\"? Este cea mai mare minciuna. Am folosit 2 cutii și nu au avut nici - un efect. Va mai crede cineva?"
    },
    {
      "name": "Ilona Konecsni a week",
      "text": "Mulțumesc de informație dar oare ce mai ieși la iveală după părerile dumneavoastră, ce invenție nouă mai puteți inventa"
    },
    {
      "name": "Dumitrescu Maria a week",
      "text": "Pe timpul meu cînd se mergea la prășit la făcut fin părinți luau brînză roșii oua lapte acru și munceam acum nu e buna că nu mincam prostiile și plasticurile voastre asta e mincam sănătos nu ce vreți voi înțeles"
    },
    {
      "name": "Ica Nelega a week",
      "text": "Nu mâncați că nu aveți....."
    },
    {
      "name": "Gheorghe Popa a week",
      "text": "Care pun așa postări mai bine mănîncă cîcat să nu mai vorbească și posteze"
    },
    {
      "name": "Adriana Costin a week",
      "text": "Hai mai lăsați prostiile că părinții noștri și bunici cum au trăit cu pâine slănină brânză ouă ceapa și un det de țuică și nu au avut nimica acuma nimic nuibbun de la taran da este bun și super market și din străinătate ce îs pline de chimicale"
    },
    {
      "name": "Reply by Madeleina Elena to Adriana Costin's comment a week",
      "text": "Adriana Costin scrie-mi sau trimite-mi o invitație de prieten, am un mesaj pentru tine"
    },
    {
      "name": "Ioana Bara a week",
      "text": "Am fost internată la spital si dimineată ne dadea brinză minciuni"
    },
    {
      "name": "Coca Ion a week",
      "text": "Da Marian de acord cu.tine și cu cei ce au scris înaintea. Mea passte fericit"
    },
    {
      "name": "Constantin Bomboş a week",
      "text": "... că nu avem ..bani să cumpărăm și roșii și brânză !...."
    },
    {
      "name": "Maria Maria a week",
      "text": "Doamne,ce prostii!"
    },
    {
      "name": "Corban Sorin a week",
      "text": "Daține voii ce e bun dacă nu e bine să mănânci brânză și roșii huuuu huuuuu"
    },
    {
      "name": "Nicu Popescu a week",
      "text": "Voi ăștia care ziceți sa vedem an comentări sa mâncați din comentări"
    },
    {
      "name": "Titi Patrau a week",
      "text": "Ca sunt foarte scumpe"
    },
    {
      "name": "Elena Suciu a week",
      "text": "Fiinca sunt scumpe ama doua"
    },
    {
      "name": "Borovina Sori Boro a week",
      "text": "Că nu le avem!"
    },
    {
      "name": "Mihaela Tanta Grosu a week",
      "text": "ERA CEA MAI SANATOASA MINCARE ,BRNZA FACUTA IN CASA SI ROSIILE DIN GRADINA TA !\nACUM NU MAI ESTE BUNA ACEASTA MIMCARE ,INTRADEVAR ROSIILE CU CHIMICALE STROPIYE ,BRINZA CU CHEAG SINTETIC = TOTUL CHIMIC !"
    },
    {
      "name": "Ioana Imbrea Ioana a week",
      "text": "Am mîncat de cînd mă știu roșii cu brânză. Am 70 de ani."
    },
    {
      "name": "Reply by Titel Negru to Ioana Imbrea Ioana's comment a week",
      "text": "Ioana Imbrea Ioana Tâmpenii marca Facebook. Eu mănânc de când mă știu așa ceva și sunt bine mersi."
    },
    {
      "name": "Crysti Braileanu a week",
      "text": "Prostilor ati uitat de unde ati plecat\nBranza si rosiile au fost de cand e lumea"
    },
    {
      "name": "Stana Burai a week",
      "text": "Nu mai mintiti si prostiti lumea cu minciunile voastre ,am crescut si toata viata am mincat asa,numai la voi filozofilor nu sint bune ,fiindca nu aveti brinza sa le mincati"
    },
    {
      "name": "Mihai Abriham a week",
      "text": "Mâncăm brânză cu roșii nu roșii cu brânză!!"
    },
    {
      "name": "Chiorean Veronica a week",
      "text": "Minciuni....."
    },
    {
      "name": "Petru Teslaru a week",
      "text": "De ce e bine să nu vorbiți aiurea ."
    },
    {
      "name": "Elena Stan a week",
      "text": "Pentru ca asa va bubuie vouă mintea."
    },
    {
      "name": "Elisabeta Nicolau a week",
      "text": "Domnule Mihai cancerul este o boala grea nu blestemați."
    },
    {
      "name": "Reply by Madeleina Elena to Elisabeta Nicolau's comment a week",
      "text": "Elisabeta Nicolau\nscrie-mi sau trimite-mi o invitație de prieten, am un mesaj pentru tine"
    },
    {
      "name": "Lenuța Smolei a week",
      "text": "Toate prostile să mâncăm, vermi avem voie să mâncăm, și toate rahaturile voastre ,nu vă este rușine să mai scrieți!!!"
    },
    {
      "name": "Stefan Barbieru a week",
      "text": "Iar mâncați kikat stricat diaree sa va dea în oghi"
    },
    {
      "name": "Palade Dumitru a week",
      "text": "Roșiile nus din sămânță de roșii iar brînza nui din lapte original"
    },
    {
      "name": "Vasile Jupunschi a week",
      "text": "Romanu de când se știe a mâncat ROȘII cu BRÂNZĂ, decât e PSD la putere să mănânce ei viermi și diferite oratane de gongi"
    },
    {
      "name": "Emil Matei a week",
      "text": "De câte ori sa va repet ?mâncați brânză cu roșii și va fi bine pt ,,foale ,, !"
    },
    {
      "name": "Ana Borghina a week",
      "text": "Dacă nu ieșim urgent din UE o sa mâncăm numai viermi !!De ce am întrat în UE ?????"
    },
    {
      "name": "Marian Patulea a week",
      "text": "O poveste.... !"
    },
    {
      "name": "Nicolae Vilculescu a week",
      "text": "Sa mincam viermi cum vrea Ursula asta Vreți"
    },
    {
      "name": "Nicolae Busaru a week",
      "text": "Lasati dracu minciunile"
    },
    {
      "name": "Viorel Ababei a week",
      "text": "De ce ma? Îți rămâne n gat?"
    },
    {
      "name": "Angela Istrate a week",
      "text": "Frunze cu brânză, merg ?Postați tot felul de prostii .De când ma știu se mănâncă aceasta combinație și nu a murit nimeni ."
    },
    {
      "name": "Voicu Jurca a week",
      "text": "Probabil că visezi urât și te apucă setea ."
    },
    {
      "name": "Ana Anane a week",
      "text": "Bine, nu mai mâncam roșii cu brânză...mâncam brânză cu roșii..."
    },
    {
      "name": "Vasile Dochitoiu a week",
      "text": "Anunț de kaka ! Mincator voi gindaci càs mai buni !"
    },
    {
      "name": "Nicu Moisa a week",
      "text": "Follow"
    },
    {
      "name": "Reply by Aurel Şandra to Ana Borghina's comment a week",
      "text": "Ana Borghina am intrat în UE pentru că suntem mănă ieftină de lucru acum suntem sclavi pe moșile globaliștilor va fi și mai rău pentru noi ."
    },
    {
      "name": "Reply by Viorica Cadinoiu to Angela Istrate's comment a week",
      "text": "Angela Istrate corect"
    },
    {
      "name": "Reply by Ana Borghina to Aurel Şandra's reply a week",
      "text": "Aurel Şandra----UNDE nu e cap VAI de PICIOARE !!"
    },
    {
      "name": "Reply by Madeleina Elena to Voicu Jurca's comment a week",
      "text": "Voicu Jurca scrie-mi sau trimite-mi o invitație de prieten, am un mesaj pentru tine"
    },
    {
      "name": "Reply by Mariana Brebeanu to Nicu Moisa's comment a week",
      "text": "Nicu Moisa Aveți dreptate, că nu a murit nimeni de roșii cu brânză."
    },
    {
      "name": "Gigi Ciurea a week",
      "text": "Ce o să mai inventeze așa zisii doctori nutriționiști ca să iasă în evidență?"
    },
    {
      "name": "Camus Birtea a week",
      "text": "Mincati voi astia care postati asa ceva numai chimicale noi mincam ce avem ."
    },
    {
      "name": "Macedon Gusutoaie a week",
      "text": "Lăsațio dracu\nAcu cei bine greieri vermi\nAți luat-o razna … See more"
    },
    {
      "name": "Any Anuța a week",
      "text": "Dacă te iei după nutriționiști nu mai ai voie să mănânci nimic , brânză și roșii am mai adăugat și slănină am mâncat toată viața și nu m-am îngrășat"
    },
    {
      "name": "Costica Tarcan a week",
      "text": "Nu este bine, mai bine mâncam, viermi?"
    },
    {
      "name": "Adrian Nicolescu a week",
      "text": "NU E BINE SA MINCATI VOI RAHAT LEPRELOR IMPUTITE E BINE SA MINCAM GOAGE JEGOSILOR?"
    },
    {
      "name": "Ștefania Sasu a week",
      "text": "De când e lumea și pământul așa s-a mâncat.Acum nu e bine pentru că trebuie să mâncăm kkt procesat nu ceva natural.Hai gura că știm noi ce să mâncăm."
    },
    {
      "name": "Ioan Șanta a week",
      "text": "Mâncați gize bondari furnici și beți sucuri carbogazoase înghițiți bicarbonat de sodiu alimentar să vă faceți rezervare la urgență să nu stați la fund cînd ajungeți la urgență"
    },
    {
      "name": "Vasile Ciobanu a week",
      "text": "Da brânză cu roșii"
    },
    {
      "name": "Titi Bostina a week",
      "text": "Bă, terminați cu prostelile astea de 2 bani, dacă nu nai aveți ce posta țineți post nevlegilor, sictir!."
    },
    {
      "name": "Dorel Anghel a week",
      "text": "Fake postare multi urmăritori multe like-uri"
    },
    {
      "name": "Mihai Chasciar a week",
      "text": "Manca iar canceru gura la care scoate minciunile astea."
    },
    {
      "name": "Pele Stefan a week",
      "text": "Nici nu îmi permit , azi mănânc brînza ...mîine roșia ."
    },
    {
      "name": "Costica Lazar a week",
      "text": "Sigur nu e bine\nMâncați greieri"
    },
    {
      "name": "Rica Vali a week",
      "text": "Exact cei din strabuni au murit mancand rosii si branza ? Dovediti unul mort dupa ce a mancat __ privind din alt unghi piate fi adevarat pt ca branza nu este branza rosia este plina cu chimicale _ nu mancati ca veti fi bolnavi ..."
    },
    {
      "name": "Relu Si Liliana Arbunea a week",
      "text": "Am mai spus și o spun mincați voi placei care postați . Eu manincă așa ceva"
    },
    {
      "name": "Georgeta Georgeta a week",
      "text": "Cine nu are să manince trebuie sa vorbească să nu adoarme că nu-i bune nu-i bune la cine n-are lăsați vrăjeala și vedețiva de treburile voastre și mincati ce vreți mincinoșilor ce sunteți handicapații"
    },
    {
      "name": "Aurica Pasol a week",
      "text": "Dintotdeauna am mincat rosii cu brinza! Sic!"
    },
    {
      "name": "Vasi Logo a week",
      "text": "De ce nu e bine sā bagi in seamā toti incompetentii"
    },
    {
      "name": "Lucian Dima a week",
      "text": "Ca o să-ți stea în gât !"
    },
    {
      "name": "Anisca Anni a week",
      "text": "Mai terminati cu anunturi de rahat ....hai sa mancam gandaci, viermi, greieri si toate ganganiile......"
    },
    {
      "name": "Badea Marian a week",
      "text": "Mai tăceți dracu din gură e cea mai bună mâncare"
    },
    {
      "name": "Stefan Lingurarul a week",
      "text": "MEDIA4.GIPHY.COM"
    },
    {
      "name": "Jona Jona a week",
      "text": "Acum trebuie sa micam toate chimicalele și toate rahaturile de la alți ci atâtea mag le fac și ei reclama"
    },
    {
      "name": "Niculaie Burcea a week",
      "text": "A mîncat zeci de generații și au trăit aproape de 100 , acum ați venit voi javrelor , să spuneți că nu sunt bune , marsi dispareti de pe facebok jigodii inputite , mincati voi plastic și cauciuc , și să murim noi de roșii cu brînză"
    },
    {
      "name": "Milica Nagati a week",
      "text": "Nu e bine sânt prea scumpe . Să mănânce clasa politică trădătoare.Sa vă rămână în gât nenorociților."
    },
    {
      "name": "Aurel Iovu a week",
      "text": "Mai nenea sau tanti ,,originalu\" vrei sa ai bani de pe spatele ,,gugustiucilor\"??\nDe acum va sfătuiesc nici macar hate să nu-i dati !!!!"
    },
    {
      "name": "Titi Aldea a week",
      "text": "Mîncați voi brînză cu kk.Noi știm ce avem de făcut."
    },
    {
      "name": "Elena Diaconu a week",
      "text": "Iar ați început? Luați unul de la altul și o țineți furcă?"
    },
    {
      "name": "Andrei Niculae a week",
      "text": "Postacule ești prost și tu și postarea ta boule romînul așa mănîncă. de sute de ani"
    },
    {
      "name": "Vespan Ion Ion a week",
      "text": "Dar pina acuma de cind sa mincat brinza cu roșii nu am văzut sau nu am auzit sa fi murit vreunul de asa ceva sau sa spargă matele în vreun om"
    },
    {
      "name": "Costel Costi a week",
      "text": "Viermii or fi mai sănătoși decât brînza și roșiile"
    },
    {
      "name": "Visan Doina a week",
      "text": "NU MA INTERESEAZA CE SPUNETI VOI!!O SA MANINC RISII CU BRINZA MEREU ! ..\"POATE ROSIILE ADUSE DIN IMPORT SINT NECOMESTIBILE !SINT FOARTE TARI,SI LA FIERT SINT TOT TARI !NU AR TREBUI SA MAI BAGAM LA VINZARE ROSII DIN INPORT ,SINT GRIAZNICE !\""
    },
    {
      "name": "Costel Zaman a week",
      "text": "Nu e bine să mănânci roșii cu brânză că pățești necazul Se scoala pula"
    },
    {
      "name": "Reply by Iacob Iacob to Costel Zaman's comment a week",
      "text": "Costel Zaman"
    },
    {
      "name": "Mandica Gabriel a week",
      "text": "Ești un idiot"
    },
    {
      "name": "Traian Gageanu a week",
      "text": "Vrăjeli Vrăjeli analfabeților"
    },
    {
      "name": "Vasile Acrîșmăriței a week",
      "text": "Asa ne am crescut și nu a murit nimeni. Numai prostii va inventați."
    },
    {
      "name": "Gicu Vaduva a week",
      "text": "Cine a spus așa ceva ori e beat, ori tîmpit ori retardat definitiv,,,,Brînza și roșiile este o mîncare moștenită de sute de ani și nu a murit nimeni de așa ceva,,,asta a spus-o un tîmpit beat sau drogat si alți proști a scris și a postat timpenia asta,"
    },
    {
      "name": "Reply by Madeleina Elena to Gicu Vaduva's comment a week",
      "text": "Gicu Vaduva scrie-mi sau trimite-mi o invitație de prieten, am un mesaj pentru tine"
    },
    {
      "name": "Ilie Predica a week",
      "text": "dute ma si bateti coasa cu balivernele voastre voi va credeti aia care au inventat apa calda cu vax popllisul european ne maninca ciini or sa ne dea sfaturi si cum trebuie sa mergem pe sosea pustiu sa fie devoi"
    },
    {
      "name": "Viorel Ababei a week",
      "text": "Vai de capul vostru de handicapați\nHabar nu aveți ce e bun pe lumea asta"
    },
    {
      "name": "Nelu Stangaciu a week",
      "text": "E BINE SĂ MÂNCĂM GÂNDACI ȘI LĂCUSTE ?"
    },
    {
      "name": "Victor Călin a week",
      "text": "Bă ești prost sau nebun, cum poți să spui așa ceva, ești talpa iadului??\n Vrei să mâncăm viermi, mănâncă tu cu tot neamul tău așa ceva, noi mâncăm ce au mâncat străbunii noștri de sute de ani"
    }
  ],
  "message": "[\"Atenţie! Nu este bine să mâncăm roşii cu brânză. Până acum nu s-au ştiut motivele, dar ADEVĂRUL a ieșit la iveală - Vezi in Comentarii \"]"
}