{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid0qUqRq5fNx2GjzPPMGKov2ZNDuFetqvzTZzsjZsQDGh49uUAnqcUendiLcijnCmbnl&id=61572584199454",
  "comments": [
    {
      "name": "România solidară a week",
      "text": "https://cstu.io/3c15c5"
    },
    {
      "name": "Lenuța Căldare a week",
      "text": "Domnul Enache , de ce nu luați masuri și cu indivii aștea care au furat tot și au zeci de case , terenuri paduri și miliarde la banca sa vedeți de unde au atâta avere parlamentari ? Va luați de Georgescu sa vedeți ce are și ce a făcu , dar Parlament… See more"
    },
    {
      "name": "Minerva Estera Lazarescu a week",
      "text": "Ce explicații? el crede că noi românii suntem proști . Rușine să îi fie pentru ce a făcut. Dumnezeu este sus și vede și poate să ne facă dreptate poporului român"
    },
    {
      "name": "Lica Turtă a week",
      "text": "Mai bine ar spune cine ia dat ordin să anuleze alegerile asta ar fi cea mai bună soluție"
    },
    {
      "name": "Ileana Doicaru a week",
      "text": "Trădătorilor hoților huliganilor mafia ați distrus țara noastră pe viață la închisoare nenorociți împuțiți curățenie generală"
    },
    {
      "name": "Genu Luca a week",
      "text": "Turul doi înapoi\nCălin Georgescu presedinte"
    },
    {
      "name": "Nicu Teo a week",
      "text": "PRAFU ,SA SE ALEAGA DE TINE TRADATORULE ."
    },
    {
      "name": "Maria Porneala a week",
      "text": "Dumnezeu să-i pedepsească pentru ceea ce au făcut"
    },
    {
      "name": "Stefan Aricescu a week",
      "text": "Sigur nu va reveni asupra deciziei că este subordonat serviciilor\nPoate își face un proces de conștiință și trece de partea dreptăți și a poporului\nLumineazai doamne mintea"
    },
    {
      "name": "Reply by George Popescu to România solidară's comment a week",
      "text": "România solidară ar trebui reluat turul 2! Și peste 4 ani tot veți plăti pt măgăria făcută!"
    },
    {
      "name": "Reply by Ion Tudoran to România solidară's comment a week",
      "text": "România solidară Vorbe în vint."
    },
    {
      "name": "Reply by Lidia Baloi to România solidară's comment a week",
      "text": "România solidară"
    },
    {
      "name": "Reply by Vasile Pintia to România solidară's comment a week",
      "text": "România solidară mai bine să spună odată cine ia spus să anuleze turul 2 iohanis sau din afară sau cialacu nu mai umble cu minciuni"
    },
    {
      "name": "Reply by Elena Ursu to Lenuța Căldare's comment a week",
      "text": "Lenuța Căldare - Enache nu are acest atribut în fișa postului, dar mai mult dacă ar avea, tot nu ar face nimic, ptr ca, el este fost securist comunist, PSDist după revolutie și nici nu a fost vreodată judecător. Enache, se numește impropriu judecător… See more"
    },
    {
      "name": "Reply by Radu Hristache to Lenuța Căldare's comment a week",
      "text": "Lenuța Căldare sânt implicați și ei de asta nu se ea măsuri"
    },
    {
      "name": "Reply by Angi Cond to Lenuța Căldare's comment a week",
      "text": "Lenuța Căldare nu mai sperati, ca nui de partea noastra !"
    },
    {
      "name": "Reply by Aurelia Olga Dandoczi to Minerva Estera Lazarescu's comment a week",
      "text": "Minerva Estera Lazarescu corect"
    },
    {
      "name": "Reply by Flori Popa to Minerva Estera Lazarescu's comment a week",
      "text": "Minerva Estera Lazarescu Dumnezeu să îi ierte, dar poporul NICIODATĂ. Ne-au distrus țara cu bună știință și fără dovezi."
    },
    {
      "name": "Reply by Dumitru Constantin to Minerva Estera Lazarescu's comment a week",
      "text": "Nu ii va ierta Dumnezeu,mai târziu face dreptate,vor fi judecați și vor muri de frica înainte de condamnare unii dintre iei!"
    },
    {
      "name": "Reply by Mircea Sava to Lica Turtă's comment a week",
      "text": "Lica Turtă corect"
    },
    {
      "name": "Reply by Alexandru Constantin to Lica Turtă's comment a week",
      "text": "Lica Turtă dar ce crezi ca a luat-o razna la conta șpagă a primit dacă calau care nu condus tara 10 ani pina sa plece la premiat cred ca e cu ordinul lui și a lui ceolacu seau făcu combinatiea într ei și la numit earasi prim ministru nu a plecat pina n… See more"
    },
    {
      "name": "Reply by Constantin Gheorghinca to Lica Turtă's comment a week",
      "text": "Lica Turtă"
    },
    {
      "name": "Reply by Vitelariu Silvia to Lica Turtă's comment a week",
      "text": "Lica Turtă mai bine ar trebui să dea drumul la turul doi înapoi..în rest să se ocupe de cine a dat ordin, se știe clar că dulapul..pentru a salva România să se ia TURUL DOI ÎNAPOI."
    },
    {
      "name": "Reply by Sina Daogaru to Lica Turtă's comment a week",
      "text": "Lica Turtă corect!"
    },
    {
      "name": "Reply by Mircea Sava to Ileana Doicaru's comment a week",
      "text": "Ileana Doicaru corect"
    },
    {
      "name": "Reply by Wayne Lee to Ileana Doicaru's comment a week",
      "text": "Ileana Doicaru, sunt foarte impresionat de aspectul si personalitatea ta. Mă rog ca Dumnezeu să-ți dea darul perfect al sănătății și al vieții lungi. Fie ca ziua ta să fie plină de fericire, bucurie și o mie de zâmbete. ...ai grija si de sanatatea ta. … See more"
    },
    {
      "name": "Reply by Maria Mares to Nicu Teo's comment a week",
      "text": "Nicu Teo"
    },
    {
      "name": "Reply by Angi Cond to Stefan Aricescu's comment a week",
      "text": "Stefan Aricescu nici Dumnezeu nui mai crede ."
    },
    {
      "name": "Reply by Pop Dumitru to Stefan Aricescu's comment a week",
      "text": "Stefan Aricescu -Bine ar fi dar nu prea cred, că ăstia nu au conștiință..!"
    },
    {
      "name": "Reply by Elisabeta Balint to Mandea Inventivu's comment a week",
      "text": "Mandea Inventivu doamne ajuta, amin."
    },
    {
      "name": "Reply by Costache Paun to Mandea Inventivu's comment a week",
      "text": "Mandea Inventivu nici o grije asta se lntamplă,Dumnezeu se va lndrepta și către România."
    },
    {
      "name": "Sabina Sandu a week",
      "text": "Mergeți acasă sunteți bătrân legea pensiilor este pentru toată lumea lăsați scaunele libere. Aplicați legea ai vârsta de pensie stați acasă"
    },
    {
      "name": "Dumitru Fulga a week",
      "text": "Turul doi înapoi"
    },
    {
      "name": "Constantin Sava a week",
      "text": "Un trădător."
    },
    {
      "name": "Ana Tinteanu a week",
      "text": "Turul II înapoi Doamne ajuta sa putem vota !!!"
    },
    {
      "name": "Elena Helen a week",
      "text": "Demisia rusine CCR santeti de râsul întregi Lumi.\nÎn nici o țară din lume nu au fost oprite. Alegeriile electorale în turul al doilea. Demisia rusine.\nVine Valul schimbări și cred că știți unde o să ajungeți la pușcărie cum a-ți i… See more"
    },
    {
      "name": "Livia Nagy a week",
      "text": "Dumnezeu să lucreze în dreptul d-voastră Domnul Președinte, sunteți și d-voastră ființă umană, Hristos a Înviat !!!!"
    },
    {
      "name": "Toma Iojan a week",
      "text": "TURUL DOI INAPOI!"
    },
    {
      "name": "Traian Ciotea a week",
      "text": "Când va fi judecat dl. Enache, pentru ilegalitatea deciziei de a întrerupe alegerile, va spune adevărul, acum încearcă să aburească poporul."
    },
    {
      "name": "Viorel Antoci a week",
      "text": "VA VINE RINDUL LA TOTI\nLA TOATA GASCA DE HOTI\nCA NIMIC NU.I LA INTIMPLARE… See more"
    },
    {
      "name": "Samuel Banyai a week",
      "text": "Turul doi inapoi."
    },
    {
      "name": "Sabina Bocsa a week",
      "text": "Turu 2 înapoi urgent Călin Georgescu președinte?"
    },
    {
      "name": "Victoria Strat a week",
      "text": "Pai ce își da singur în cap"
    },
    {
      "name": "Pavel Micicoi a week",
      "text": "Numai lege nu mai este dacă este impusă de alți lăsați să judece care sunt liberi"
    },
    {
      "name": "Gheorghita Maria a week",
      "text": "Turul 2 anapoi"
    },
    {
      "name": "Baro Ceausu a week",
      "text": "Ce explicați au dat lovitura de stat asta este explicația ei cred ca poporul nu știe de poporul îi va pedepsi"
    },
    {
      "name": "Mirela Catana a week",
      "text": "Turul doi înapoi!"
    },
    {
      "name": "Coman Ion a week",
      "text": "Susținem Călin Georgescu"
    },
    {
      "name": "Lulu Lazar a week",
      "text": "Curatenie Generala Jos Mafia Nenorocita"
    },
    {
      "name": "Sotir Putanu a week",
      "text": "TRADATOR,LA JILAVA E LOCUL TAU"
    },
    {
      "name": "Reply by Olga Grigorov to George Popescu's reply a week",
      "text": "George Popescu La puscarie cu tradatorii si hotii tarii."
    },
    {
      "name": "Reply by Elena Contoman to Mircea Sava's reply a week",
      "text": "Mircea Sava Da, ar fi, dar ei nu o fac și așa că poporul nu mai suportă nedreptățile lor, va fi vai și amar de ei !"
    },
    {
      "name": "Reply by Nicu Teo to Maria Mares's reply a week",
      "text": "Maria Mares"
    },
    {
      "name": "Reply by Mircea Sava to Toma Iojan's comment a week",
      "text": "Toma Iojan cprect"
    },
    {
      "name": "Reply by Husein Elena to Sabina Bocsa's comment a week",
      "text": "Sabina Bocsa Călin este un om pregatit de statul roman și de elita tarii dl Malița cu inteligenta sa pentru a devenii un om de încredere pentru poporul roman."
    },
    {
      "name": "Reply by Elena Dorobanț to Victoria Strat's comment a week",
      "text": "Victoria Strat zda asa ar fi corect alt fel veți fi blestemat de popor"
    },
    {
      "name": "Aurelian Pascu a week",
      "text": "Gresit - conform constitutiei mandatul este fix de 5 ani nu exista nici o derogare Ce spune nenea da a prelungit si vad ca sustine trebuie sa mearga la Bulau…"
    },
    {
      "name": "Asoltani Mihai Si Nicoleta a week",
      "text": "Un Tradator"
    },
    {
      "name": "Borbeleac Vasile a week",
      "text": "Vorba lui Putin.au anulat.Pt.că nu Lea plăcut cine o căștigat"
    },
    {
      "name": "Reply by Elena Ursu to Borbeleac Vasile's comment a week",
      "text": "Borbeleac Vasile - știe Putin ce spune. L-am văzut și auzit și eu când a spus ca nu le-a convenit cine este câștigătorul turului 1...."
    },
    {
      "name": "Danut Brad a week",
      "text": "Toată Justiția din România este formată din niște ființe meschine, fără caracter ,lipsă totală de profesionalism ,ratați plătiți cu bani grei din banii contribuabililor dar care nu fac decât să-și bata joc de cei care apelează la serviciile … See more"
    },
    {
      "name": "Ioana Tomoiaga 5 days",
      "text": "Bunul Dumnezeu o să facă dreptate!"
    },
    {
      "name": "Cezar Silion a week",
      "text": "ASTA,TREBUIE,IMPUSCAT"
    },
    {
      "name": "Ioan Apetrei a week",
      "text": "O javra ordinara !"
    },
    {
      "name": "Rodica Jucan a week",
      "text": "Rapandulele tarii la pușcărie cu voi nemernicilor."
    },
    {
      "name": "Doinița Cheser a week",
      "text": "La pușcărie cu voi toți"
    },
    {
      "name": "Gavril Tupu a week",
      "text": "EXPLICATII VEI DA LA DREAPYA JUDECATA A LUI HRISTOS VOI SUNTETI NISTE SLUGI VREMELNICE DAR O SA VA DEA DUMNEZEU CEEA CE MERITATI !"
    },
    {
      "name": "Reply by Maria Mares to Ioan Apetrei's comment a week",
      "text": "Ioan Apetrei Subscriu!"
    },
    {
      "name": "Stela Milcu a week",
      "text": "Ar fi bine sa isi indrepte greseala care a facuto ascultind de cei care au vindut aceasta tara pe bucati,sa fie corecti sa aiba frica de Dumnezeu ca au mincat destui bani de la acest popor macar in al 9 ceas ca au jurat credinta poporului pe biblie si… See more"
    },
    {
      "name": "Valer Farcas a week",
      "text": "S-au anulat pentru că au pierdut candidați PSD și PNL"
    },
    {
      "name": "Reply by Elena Ursu to Valer Farcas's comment a week",
      "text": "Valer Farcas - clar !"
    },
    {
      "name": "Ilie Vatafu a week",
      "text": "Rusine slugoi la hoti"
    },
    {
      "name": "Ion Cristina a week",
      "text": "Hoți. Plătiți. Din. Bani. Publici."
    },
    {
      "name": "Pop Nicu a week",
      "text": "Urmează puscarie la toti."
    },
    {
      "name": "Lenuta Andone a week",
      "text": "A ascultat comanda lui Werner a mutului !!!!!"
    },
    {
      "name": "Reply by Elena Ursu to Lenuta Andone's comment a week",
      "text": "Lenuta Andone și Werner comanda străinilor care au pus ochii pe Romania, Ur sula și Macron - au dat-o asa PE FAȚĂ.. plus MAYAUA din Moldova imbărligată cu Soros fiul, care a venit nebuna cu tupeu, s-o sustina pe Lasconi(Usr-ul) ...... și cum se mai pup… See more"
    },
    {
      "name": "Lenuta Andone a week",
      "text": "Dacà ar ìnvia STEFAN CEL MARE ai avea soartà grea ai fàcut Moldova de rusine !!!!!!!"
    },
    {
      "name": "Silvia Aioanei a week",
      "text": "Nu va este frică de Dumnezeu să ești pe strada nu vă este frică..!? doamne ce cretini mai sunteți bani vau anbolavit Mintia mai presus este sănătatea si libertatea, constanta voi nu aveți copiii nepoți voi aveți numai bogați.Dar sufletul vostru este nu… See more"
    },
    {
      "name": "Ana Timis a week",
      "text": "Să se aleagă. prafu de șerpi veninoși care-o făcut atâta rău ROMÂNIEI"
    },
    {
      "name": "Aurel Bostea a week",
      "text": "Cita dreptate se pote face pina la urma e poporul de vina ca nu si-au dat seama dar dvstr si aceste partide pline dw ura ati fost perfecti de legali dar asa ceva nu sa intimplat in nicio tara niciodata de ce numai la noi in Rominia ? Sa fie turul oprit… See more"
    },
    {
      "name": "Mara Ivanovici a week",
      "text": "Ce explicații sa ne de-a ? Că Sint plini de aur și de bani că au vile și palate in tara și conturi secrete în străinătate că murim de foame din cauza preturilor foarte mari ? Pedeapsa Lui Dumnezeu să vă ardă de jigodii drăcești!"
    },
    {
      "name": "Dorina Ocoliceanu a week",
      "text": "Mai bine ar recunoaste ca a fost obligat s o faca"
    },
    {
      "name": "Maria Maria a week",
      "text": "Hoților!"
    },
    {
      "name": "Gheorghe Corneanu a week",
      "text": "La pușcărie cu acest specimen de om de la CCR, care a coordonat lovitura de stat din decembrie 2024!"
    },
    {
      "name": "Reply by Elena Ursu to Gheorghe Corneanu's comment a week",
      "text": "Gheorghe Corneanu - CCR-ul și Justitia, doar a consfint-o prin Hotărâri si Decizii - fara temeiuri legale ! ABUZIVE, sa ne fie clar.\nInitierea și Coordonarea anulării alegerilor, a fost făcută de Macro și Ursula. … See more"
    },
    {
      "name": "Ioan Goje a week",
      "text": "Voi nu-l aveti pe dumnezeu tradatori de tara si de popor.Sa va fie rusine.!"
    },
    {
      "name": "Razvan Apache Razvan a week",
      "text": "Nu ne interesează!Pe 4 Mai vă luăm noi turul 2 înapoi!George Simion Președinte din primul tur"
    },
    {
      "name": "Ionel Craciun 6 days",
      "text": "Niste hoti escroci banditi borfasi e gasca lor pusi de psd pnl si restu de partide ei sunt angajati antre ei pe toat viata romania lor proprietate personala dictatura la puscarie cu ei confiscat averile toate pensii speciale normale plus salaru au anda… See more"
    },
    {
      "name": "Maria Saftiu a week",
      "text": "Curățenie generala jos mafia trebuie sa ajunga unde trebuie acest individ este plătit din banii Romanilor si isi bate joc de popor ,ei stau linistiti ca ea facut dosar fără să poată avea nici o vina doar ca sa aiba ei motive ptr.anulare poporul nu-i pr… See more"
    },
    {
      "name": "Vali Rebiga a week",
      "text": "Doamne ajuta"
    },
    {
      "name": "Mariana Botoncea a week",
      "text": "Pun și eu o întrebare de baraj PTR jigodiile din CCR cu scuze dar așa meritați deoarece ați distrus o Țară și un Popor . Oare de ce trebuie sa mai fie în fruntea CCR acești boșorogi care nu mai au creier ,oare nu ar trebui sa fie la pensie (sau deja sâ… See more"
    },
    {
      "name": "Reply by Elena Ursu to Razvan Apache Razvan's comment a week",
      "text": "Razvan Apache Razvan - bravo! Masiv la vot. Sa cerem și urne acasă ptr cei bolnavi și nedeplasabili !\nDoar asa le putem demonstra că poporul trebuie respectat ! Cum adică, poporul le plătește salariile nesimțite, iar ei, ii slujesc pe oprimatorii popo… See more"
    },
    {
      "name": "Reply by Razvan Apache Razvan to Elena Ursu's reply a week",
      "text": "Aia cu ,,urna mobilă,,atenție la userei....se fură voturi!"
    },
    {
      "name": "Reply by Elena Ursu to Maria Saftiu's comment a week",
      "text": "Maria Saftiu - tot ce așteaptă acești derbedei de la putere, este sa ne lăsăm păgubaș, sa obosim strigând și ieșind în stradă. Scot politia și jandarmeria pe care tot poporul o plateste, ca sa îi apere pe ei de noi, adica de popor....\nE ca la casa de nebuni ....."
    },
    {
      "name": "Reply by Elena Ursu to Mariana Botoncea's comment a week",
      "text": "Mariana Botoncea - bieții tineri, nu sunt acceptați fiindcă sunt ocupate locurile de pensionari care încasează și pensie și salariu dolofan.\nDupă părerea lor, tinerii calificati...??aut, afară in strainatate sau ajutor de somaj...\nUrlă nedreptatea în România !!!"
    },
    {
      "name": "Silvia Aioanei a week",
      "text": "Nu contează că domnile dum.aveti palte si banii si noi care nu aveam ce mânca si unde dormi când plecăm din lumea asta plecăm la fel anbracati si la fel aceiași casă,nu cu palate nu cu bani.dumnezeu are grijă si de cei bogății si de cei săraci"
    },
    {
      "name": "Maria Sandoiu a week",
      "text": "Indiferent ce veti spune ,nu mai sunteti credibili ,odata ce ati aceptat ,sa faceti o mare nedreptate ,ca nu era pe placul cuiva alegerea,nici o justificare nu va poate spala de vina.In functia pe care o detineti ,trebuie sa hotarati drept ,nu cum dore… See more"
    },
    {
      "name": "Popa Niculina a week",
      "text": "Trădatoriilor care s-au ghiftuit,sunt plini de banii noștrii munciți cu greu,nu le pasă de necazul ce l-au produs cu anularea alegerilor fără dovezi concrete,țara este sărăcită,plină de datorii,ei iși permit să tot anuleze,să prelungească nenorocirea ș… See more"
    },
    {
      "name": "Reply by Elena Ursu to Popa Niculina's comment a week",
      "text": "Popa Niculina - Îi doar fix în cot ( nici măcar acolo) de popor ! Nu vedeți că ei ne numesc pe noi, cei care strigam schimbarea : PLEAVĂ a societății ?"
    },
    {
      "name": "Nelu Rus a week",
      "text": "Să vă putrezească oasele și carnea de pe voi în cele mai grele închisori Doamne Ajuta"
    },
    {
      "name": "Maria Voinea a week",
      "text": "Turul doi înapoi"
    },
    {
      "name": "Aneta Enache Enache 6 days",
      "text": "EXISTA O SINGURA EXPLICATIE !! ESTE VANDUT TOTAL ,ORI ESTE AMENINTAT SI FACE ASTA DE FRICA!"
    },
    {
      "name": "Emil Zamfirescu a week",
      "text": "Ce explicații să dea, că a trădat????"
    },
    {
      "name": "Rodica Cioca a week",
      "text": "Mulțumim doamne Călin Georgescu președintele României"
    },
    {
      "name": "Hans Konnerth a week",
      "text": "Minciunile astea mărunte arata pe lângă caracterul tău mizerabil și cât de prost ești"
    },
    {
      "name": "Miti Mitica a week",
      "text": "Ce explicați sa dai o sa faci pușcărie pt anularea alegerilor"
    },
    {
      "name": "Ibolya Krizsan a week",
      "text": "Călin Georgescu președinte votat de anul trecut"
    },
    {
      "name": "Ana Timis a week",
      "text": "Dumnezeu sa le de-a. binele care. ne o dat Ei. Nouă"
    },
    {
      "name": "Stanciu Maria a week",
      "text": "Ce explicati mai dă tontu sa bătut joc de noi dembelu"
    },
    {
      "name": "Ciobanu Gheorghe a week",
      "text": "Noi minciuni"
    },
    {
      "name": "Cojocaru Elena a week",
      "text": "Nu mai credem nimic cînd ei fac ce vor"
    },
    {
      "name": "Dănuț Petaca a week",
      "text": "Mă Enache.....ia zi să faci copii cu măta ,dacă n-ai dreptate...\nPușcăria î-ți va folosii oasele..."
    },
    {
      "name": "Ecaterina Alexe a week",
      "text": "Dă explicații? A fabricat dovezi? Nu e cam tîrziu?"
    },
    {
      "name": "Veronica Vero a week",
      "text": "Justitia e de partea hotilor care a sărăcit tara .Turu doi inapoi"
    },
    {
      "name": "Vasile Ard a week",
      "text": "Votăm Simion și aur"
    },
    {
      "name": "Elisabeta Cosmescu a week",
      "text": "Doamne ajuta Simon Presedinte"
    },
    {
      "name": "Radu Stanciu a week",
      "text": "Cei mari trădători au alegerile la ordinul celor care ne conduc țară."
    },
    {
      "name": "Mihali Maria a week",
      "text": "Turul doi înapoi"
    },
    {
      "name": "Valeria Tabacaru a week",
      "text": "Nu ne trebuie esplicație n-oi Votăm cu cine vrem ne-am saturat de Mafie și mincinoși."
    },
    {
      "name": "Sebastian Jicmon a week",
      "text": "Pușcărie pe viață vrem turu 2 înapoi"
    },
    {
      "name": "Andrei Matyas 5 days",
      "text": "Să plătească prejudiciu ce a provocat."
    },
    {
      "name": "Minel Ciobanelu a week",
      "text": "Rușine să le fie la ce-i 9"
    },
    {
      "name": "Ioana Moti a week",
      "text": "Inainte sa mai spună ceva , sa se teamă de mânia lui D-zeu!!!"
    },
    {
      "name": "Ioan Bisog a week",
      "text": "Turul doi inapoi"
    },
    {
      "name": "Ana Despot 3 days",
      "text": "Cu ce te ocupi Enache"
    },
    {
      "name": "Bala Nicolae a week",
      "text": "Credeam ca asta murit de LA PSD"
    },
    {
      "name": "Tudorel Ioan a week",
      "text": "Să tacă pe veci."
    },
    {
      "name": "Maria Baloi a week",
      "text": "Veti platii pentru tot ce faceti contra poporului,veti plange cu lacrimi amare da va fi prea tarziu."
    },
    {
      "name": "Teo Podar a week",
      "text": "TURUL doi înapoi"
    },
    {
      "name": "Olga Grigorov a week",
      "text": "Tradatorule....Turu 2 inapoi."
    },
    {
      "name": "Neli Miron a week",
      "text": "Le-ați anulat pentru că nu a ieșit cine a-ți vrut voi"
    },
    {
      "name": "Silvia Csete a week",
      "text": "Pușcăria să-ți mănânce oasele"
    },
    {
      "name": "Costica Savoaea a week",
      "text": "Dispari din viața românilor ghiaur batrin"
    },
    {
      "name": "Nicolae Firea a week",
      "text": "Domnul să-l judece"
    },
    {
      "name": "Brici Victoria a week",
      "text": "La Bădescu a dat erată dar acuma nu se poate aveți grijă cei care vă bateți joc de popor ,dacă se umflă mămăliga nu mai rămâne picior de CCR de politicieni hoți și toți cei care ați anulat alegerile"
    },
    {
      "name": "Ionel Luchian a week",
      "text": "Ducase unde.sa dus tata."
    },
    {
      "name": "Mariana David a week",
      "text": "TURUL 2 ÎNAPOI"
    },
    {
      "name": "Mamulas Lucica a week",
      "text": "Președintele CCR decenu ia-ți masuri cu ciolacu ce a făcut cu atâția bani la pensionari nu a mărit pensili ihoanis care a furat atia bani pentru casele care le are dacă nu mai sunteți capabil dați-vă demisia plecați toți acasă jos cu toți plecați odată… See more"
    },
    {
      "name": "Vasilica Ilie a week",
      "text": "Tradatorilor !"
    },
    {
      "name": "Imelda Ilona Adam a week",
      "text": "Bái omule sa ști că nu ești bătut în cuie pe fotoliul cald pe profesia care o faci abuziv\nSe sfârșește tot pentru că te-ai întors cu spatele la Dumnezeu și la popor!"
    },
    {
      "name": "Toader Mirela a week",
      "text": "Cine a dat ordinul anulării turului 2?"
    },
    {
      "name": "Maria Pavel a week",
      "text": "Toți o clica de trădători de neam și țară"
    },
    {
      "name": "Toader Mirela a week",
      "text": "Adevărul!"
    },
    {
      "name": "Dan Damiean a week",
      "text": "Să se cazeze ....definitiv la Ursula"
    },
    {
      "name": "Mandea Inventivu a week",
      "text": "Victor Ponta! Ar fi bine să amintești că dacă vei ieși președinte î-l vei aduce și tu lîngă tine pentru sprijin și binețe pe Călin Giorgescu avînd în vedere că poporul deja mai întîi la ales pe el președinte! Ai grijă că dacă nu î-l vei pune pe acest … See more"
    },
    {
      "name": "Iulian Zaharia a week",
      "text": "Turul doi înapoi"
    },
    {
      "name": "Vasile Ard a week",
      "text": "La balamuc. Neau furat votul."
    },
    {
      "name": "Avram Natasa a week",
      "text": "Dar pe Nicușor. Dan? Așa să vâ de-a D-zeu după suflet dacă ați dat un verdict gresit"
    },
    {
      "name": "Geta Mirciu a week",
      "text": "Jocuri politice nu respectarea legii"
    },
    {
      "name": "Costel Raileanu a week",
      "text": "JOS SISTEMUL MAFIOT. TURUL 2 ÎNAPOI."
    },
    {
      "name": "Gheorghe Stoicănescu a week",
      "text": "La pușcărie cu trădătorii. TURUL DOI ÎNAPOI."
    },
    {
      "name": "Sevastian Viorel Neagoie a week",
      "text": "Sunt niște oameni corupți și trădători de țară"
    },
    {
      "name": "Daniel Adam a week",
      "text": "Daca mergeți pe minciuna și nu pe adevăr sigur v-ați tăiat craca de sub picioare începe răfuială între voi"
    },
    {
      "name": "Cosma Pavel a week",
      "text": "Turul 2 înapoi."
    },
    {
      "name": "Maricika Maricika a week",
      "text": "M-am săturat de vorbe in vint !!!!"
    },
    {
      "name": "Aurica Herlo a week",
      "text": "La pușcărie cu toți care au dat lovitura de stat"
    },
    {
      "name": "Anastasescu Cristian 5 days",
      "text": "Ccr-ul"
    },
    {
      "name": "Bulai Elena a week",
      "text": "Cine a dat ordinul de anularea alegerilor nu va mustra constinta"
    },
    {
      "name": "Iuliana Alexandrescu a week",
      "text": "HOȚILOR!"
    },
    {
      "name": "Gigi Anghel a week",
      "text": "După alegeri o sa va duceți!"
    },
    {
      "name": "Marioara Todut a week",
      "text": "Nu ai ce explicație sa dai ești un trădător de tara,fals,mincinos și ipocrit fără demnitate ,nu te credem totul este inventat de ce-i 9,fără respect și demnitate umana,ați încălcat în picioare drepturile Romanilor ,Rușine sa va fie la toți."
    },
    {
      "name": "Paraschiva Constantin a week",
      "text": "Dumnezeu să îl răsplătească după fapte"
    },
    {
      "name": "Ion Dura a week",
      "text": "Jigodiile acestea ne conduc,"
    },
    {
      "name": "Razvan Ionuț Razvan a week",
      "text": "Rușine"
    },
    {
      "name": "Dumitru Ioana 6 days",
      "text": "Să fie toți trimiși în Somalia,,,fără nimic,,și confiscarea averilor la toți,,,"
    },
    {
      "name": "Ilie Frunza a week",
      "text": "Un viitor...pârnaie"
    },
    {
      "name": "Ganea Floarea a week",
      "text": "Hooooooa tradatorilor"
    },
    {
      "name": "Ilie Pop a week",
      "text": "De nu te-ai fi nascut......"
    },
    {
      "name": "Floare Trifan a week",
      "text": "Sa spună adevarul,dece nu lau lăsat pe Giorgescu sa candideze,si dece sa întrerupt alegerile turului2"
    },
    {
      "name": "Brad Nic a week",
      "text": "Normal ar fi turul doi înapoi. Ne cred proști Au făcut o mare greșeală față de poporul român. Au anulat turul doi fără niciun motiv. Nu rușii au pus ștampila pe buletinul de vot. În luna decembrie au făcut o manevră politică"
    },
    {
      "name": "Leontina Agoston a week",
      "text": "Săracu de el.!"
    },
    {
      "name": "Sica Banciu a week",
      "text": "Va tremura \"GENUNCHII.\""
    },
    {
      "name": "Rafa Iovian a week",
      "text": "Noi te bănuim că ești influențat f puternic și că vei vrea să fi cinstit dar în fața lui d- zeu și al poporului ti- ai pierdut cinstea și toată viața ta se va schimba precum banul îl shimbă pe om de este de nerecunoscut s- au imprejurările și frica căc… See more"
    },
    {
      "name": "Albie Vasile a week",
      "text": "Ba borfasule,de ce nu redactezi motivarea la pensiile militare...slugoi obedient."
    },
    {
      "name": "Iulia Mihalache a week",
      "text": "La pușcărie cu el"
    },
    {
      "name": "Maria Garneata a week",
      "text": "Toții 9 mafioții, la pușcărie."
    },
    {
      "name": "Dorina Budis a week",
      "text": "Cei ce pot fi șantajați nu vor spune nici o data adevărul. Dar Dumnezeu nu uita ,mai devreme s au mai târziu fiecare își primește pedeapsa"
    },
    {
      "name": "Dumitru Voicu a week",
      "text": "Este tardiv , orice explicație, nimic nu ne mai satisface , ce au făcut ei este incalificabil .Au făcut România de râs pe mapamond . Au întrat în istorie cu ,,așa nu \"! Vor învață studenții cum nu trebuie procedat la facultate!"
    },
    {
      "name": "Bufi Elena a week",
      "text": "AI SA AJUNGI SI TU IN FUNDUL IADYLYI LA FEL CA COLEGA TA ESCROCI NENOROCITI"
    },
    {
      "name": "Elena Ursu a week",
      "text": "De la individul acesta diabolic, nu putem aștepta ADEVARUL !\nDacă ar fi băut el, apa cu ortravă din pahar, am fi avut și noi șansa să nu mai ingurgităm minciuni ticluite și sa ii plătim salariul, prima și pensia - toate NESIMȚITE și în contrast strigat… See more"
    },
    {
      "name": "Gheorghe Sălceanu a week",
      "text": "Singurele cuvinte pe care le poate spune acest individ ,sunt:\"FARA CUVINTE\"."
    },
    {
      "name": "Gheorghe Ioan a week",
      "text": "Ducasa dupa prostii lui ca si dupa 10 ani nu o sa gaseasca scuze un nemernic de cacat ."
    },
    {
      "name": "Ileana Ileana a week",
      "text": "Sa spuna adevarul cine i a platit SI a dat ordinul la anulare suntem in sarbatorile Pascale ar trebui sa se caiasca de Raul care l au facut poporului roman"
    },
    {
      "name": "Mihai Mihaela Radu a week",
      "text": "Criminalu la puscarie pe viata"
    },
    {
      "name": "Sanda Sandica a week",
      "text": "In grupul de noua CCRisti sunt și femei ,,care ar trebui sa aibă mai multa compasiune cu copii și bătrânii..Daca erau mai umane nu erau pe scaunele ocupate de o gașcă de mafioți și criminalii românilor...Grupul acestor noua răufăcători ar face bine să… See more"
    },
    {
      "name": "Reply by Adrian Oros to Sanda Sandica's comment a week",
      "text": "Sanda Sandica bani vorbesc,mai ales ca fac parte din grupul organizat de crima inpotriva poporului roman ,mafioti cu acte in regula"
    },
    {
      "name": "Ioan Ioan a week",
      "text": "IUDA MARS"
    },
    {
      "name": "Marian Doicaru a week",
      "text": "Dumnezeu să L ierte. Dar noi BA"
    },
    {
      "name": "Radu Leuciuc a week",
      "text": "CCR nu e curte, e COTET politic.."
    },
    {
      "name": "Lucian Burtea a week",
      "text": "Poate ne spune cât au luat șpagă?"
    },
    {
      "name": "Avram Petre a week",
      "text": "Turu doi inapoi"
    },
    {
      "name": "Maria Placinta a week",
      "text": "Niste idioți pe salarii și pensii mari pe care nu le merită"
    },
    {
      "name": "Maria Flenches a week",
      "text": "Dacă mai postați poza acestui criminal de democrație,adăugați dedesubt și mentiunea \"loc de dat cu flegme\"! Mai bine scutiti-ne de această risipă, deoarece în perioada actuală avem prea mulți \"candidați merituoși \", de flegme,și nu știm dacă or să ne ajungă!"
    },
    {
      "name": "Aurel Bostea a week",
      "text": "Dati drumul acum la turul doi sau asa trebuie luat de la turul 1 cu alti candidati ."
    },
    {
      "name": "Stefan Buciuta a week",
      "text": "Un penal și un trădător si vănzător te țara acest jeg ,pe nume Enache!"
    },
    {
      "name": "Reply by Elena Ursu to Radu Leuciuc's comment a week",
      "text": "Radu Leuciuc - mai rău, e hazna ! Plini de șmecherii ca ŴC-ul de hârtii..."
    },
    {
      "name": "George Dumitrean a week",
      "text": "Dumnezeu să vă dea ce ia dat lui iuda după ce la vândut.\nFiți siguri că o să primiți pedeapsa de la Dumnezeu curînd după alegeri"
    },
    {
      "name": "Viorel Bogza a week",
      "text": "Am crezut ca murit"
    },
    {
      "name": "Iosif Marc a week",
      "text": "Jos mincinoși manipulanți bișnițari samsari contra propriei famili neam popor"
    },
    {
      "name": "Mariana Antohe a week",
      "text": "Tradatorilor"
    },
    {
      "name": "Vasile Szolosi a week",
      "text": "UN NESIMȚIT NICI EL NU ȘTIE CE VREA SĂ FACĂ ."
    },
    {
      "name": "Eugen Botez a week",
      "text": "La pușcărie cu ei"
    },
    {
      "name": "Ionel Bănică a week",
      "text": "O să te pedepsească bunul Dumnezeu trădător de țară !"
    },
    {
      "name": "Ivan Banu a week",
      "text": "Da sa luați matur. Tovarasi"
    },
    {
      "name": "Gheorghe Vilcu a week",
      "text": "Un nesimțit de om."
    },
    {
      "name": "Elena Gheorghe a week",
      "text": "Cine crede toate mizerile"
    },
    {
      "name": "Sever Muresan a week",
      "text": "Am vrea adevărul și nu minciuni"
    },
    {
      "name": "Cazan Gheorghe a week",
      "text": "Turul doi Înapoi"
    },
    {
      "name": "Cristy Cristy a week",
      "text": "La Jilava cu el"
    },
    {
      "name": "Marian Doicaru a week",
      "text": "Uuuuuuuuuuuuu"
    },
    {
      "name": "Mariana Peter a week",
      "text": "Turul doi inapoi"
    },
    {
      "name": "Vasile Banciu a week",
      "text": "LA PUSCARIE CU TINE."
    },
    {
      "name": "Ion Stroie a week",
      "text": "MAI BINE SAR DUCE SINGUR LA RAHOVA."
    },
    {
      "name": "Traian Dumitru a week",
      "text": "ENACHE PUȘCĂRIE LA GREU SCRIE PE TINE !"
    },
    {
      "name": "Elvis Roman a week",
      "text": "Răspundeți la comenzile stăpânilor vostri,lasă-ne cu vrajeala!!!"
    },
    {
      "name": "Bufi Elena a week",
      "text": "AI GASIT MOTIV CA SA PRELUNGIT MANDATUL NEAMTULUI NENORICITUL DRACULUI NU TI AR MURI MULTI INAINTE GUNOI PENAL"
    },
    {
      "name": "Marosac Dan a week",
      "text": "O să ajungă la porți închise"
    },
    {
      "name": "Adrian Corbu a week",
      "text": "Borfașul ăsta trebuie închis pt înaltă tradare împotriva poporului Român"
    },
    {
      "name": "Florica Bot a week",
      "text": "Excrocule sa iti fie rușine panaramaRominiei"
    },
    {
      "name": "Moncea Gelu a week",
      "text": "O să facă el turul 1 și turul doi la pușcărie"
    },
    {
      "name": "Paduraru Ioana a week",
      "text": "Încă nu a plecat în pensie ? Ce mai așteaptă...noile alegeri ? Au mai primit ceva ordine și trebuiesc rezolvate .? Scoatetii afară din magistratură și trimiteți acolo unde nu mai au putere sa mai decidă soarta noastră..."
    },
    {
      "name": "Reply by Elena Ursu to Paduraru Ioana's comment a week",
      "text": "Paduraru Ioana - oameni buni, CCR și cei care populează aceasta instituție nu este magistratură !\nÎn magistratură sunt doar judecătorii fără procurori...judecătorii sunt aceea care judecă dosare în ședințe de judecată.\nProcurorii nu sunt magistrati, e… See more"
    },
    {
      "name": "Costel Damian a week",
      "text": "Turul doi înapoi hoților"
    },
    {
      "name": "Angi Cond a week",
      "text": "Nu ne mai asteptam la nimic bun .\nNe-am lamurit !"
    },
    {
      "name": "Mariana Popa a week",
      "text": "Pușcărie pentru ce ai făcut !vei da socoteală cit de curind !"
    },
    {
      "name": "Mihai Iacob a week",
      "text": "Ai să răspunzi tu in fața tribunalului European și să spuni cine ți-a dat ordin să anuleze voturile Ursula cu Dulapul uricum se va devulga adevărul chiar dintre voi 9 corupți și trădătorii de țară"
    },
    {
      "name": "Reply by Gheorghe Iacob to Mihai Iacob's comment a week",
      "text": "Mihai Iacob ești prea naiv dacă tu crezi că tribunalul european nu e la fel de corupt ca si justiția din România și astepți ca dreptatea să vină tot de la corupții lumii! Înainte să postezi, verifică fiecare cuvânt scris, rectifică greșelile,apoi postează!"
    },
    {
      "name": "Mihai Bosie a week",
      "text": "Ești un NIMENI, GUNOIULE!"
    },
    {
      "name": "Ioana Ilie a week",
      "text": "Infractorul comunist ,sorosist ,trădătorul ! Vei plati ,javra incompetenta !! Huoooo"
    },
    {
      "name": "Mihai Zota a week",
      "text": "ULTIMA VARIIANTA E LA PUSCARIE SAU LA ZID HOTILOR"
    },
    {
      "name": "Marin Nica a week",
      "text": "N-AI MURIT MĂ SPURCATULE?"
    },
    {
      "name": "Brian Barsan a week",
      "text": "Ești o javra mare"
    },
    {
      "name": "Constantin Gheorghinca a week",
      "text": "Tot ce spune omul ăsta sînt povești pentru adormit copii ;chiar tu n-ai învățat la școala aia ce e o incorectitudine și să o poți explica pe înțelesul tuturor ???\nDar nu povești și exeple anecdote să descrețești frunțile celor afectați. Urma alege ceea… See more"
    },
    {
      "name": "Neacsu Mircea a week",
      "text": "Jegoși care au dat lovitura de stat, rușine"
    },
    {
      "name": "Marian Micu a week",
      "text": "Normal ca nu se mai.poate, nu ne mai da bani Ursula.."
    },
    {
      "name": "Lucica Georgescu a week",
      "text": "Plecați cat m-ai repede...."
    },
    {
      "name": "Florin Madescu a week",
      "text": "Enache, un pedofil, ce pretentii aveti"
    },
    {
      "name": "Stefan Tocitu a week",
      "text": "Cred ca vreti da spuneti ca iesea cini nu face a parte din sistemul iudaic mafiot"
    },
    {
      "name": "Victorita Istrate a week",
      "text": "Gunoi pervers"
    },
    {
      "name": "Burcea Adrian a week",
      "text": "Trădători de țară Hristos a înviat!"
    },
    {
      "name": "Alexa Miron a week",
      "text": "Cuii că PESEDISTII AU GRIJĂ DE EL CA DE MOAȘTELE SFINTE și are sprijinul EXTERIOR..??"
    },
    {
      "name": "Adamescu Mihail a week",
      "text": "Ce prostii vorbește acest mincinos trădător, în Decembrie a spus altceva în motivare, iar acum începe să mintă altceva, tot poporul român știe adevăratul motiv, dar omul în continuare minte ceea este inadmisibil la un judecător CCR și așa sunt toți jud… See more"
    },
    {
      "name": "Nelu Rus a week",
      "text": "La pușcărie cu voi jeguri împuțite si escroci ordinari"
    },
    {
      "name": "Gabriela Moldovan a week",
      "text": "Voi CCR ați distrus tara snteti trădători de neam rușine voua"
    },
    {
      "name": "Marioara Todut a week",
      "text": "Nu uitați !!!Judecata DIVINA SE APROPIE DE ASTA NU SCAPATI NICI UNUL¿¿¿¿"
    },
    {
      "name": "Ioan Ciobanu a week",
      "text": "Mars bai pedofilule la ocna 35 ani banditule"
    },
    {
      "name": "Ion Neagu a week",
      "text": "Ăsta încearcă să facă pe nevinovatul crede că va scăpa de furia poporului sau de judecata divină ??????"
    },
    {
      "name": "Nicu Si Maria Manolache a week",
      "text": "De domn urgent trebuie arestat Poporul a ales democratic și se găseste el fară nici un motiv să de-a una peste bot poporului Român și să le anuleze că așa a zis Ciolacu și cu ai lui Rușine Am mare încredere în Dumnezeu că îl va bate rău de tot și ai va lua totul"
    },
    {
      "name": "Nastase Costica a week",
      "text": "Cancerul pe capu ălă bătucit de trădator jegos"
    },
    {
      "name": "Teodor Susan a week",
      "text": "Hoț ordinar"
    },
    {
      "name": "Gligor Teodor a week",
      "text": "Ardev-ar para focului de jigodii și troglodiți !!!"
    },
    {
      "name": "Zoly Fodor a week",
      "text": "Eu am o întrebare pt voi trădători de țară mai aveți puțin și nu veți mai fi la ccr ce veți face după cum veți ieși Intr un parc cu nepoți cum veți merge la un magazin"
    },
    {
      "name": "Vasi Contraa a week",
      "text": "Du-te și te agață Securist Ordinar ,că ați distrus țara ați aruncato în haos cu deciziile voastre securiste ,daca lăsati sa decurgă alegerile normal acuma aveam președinte și era liniște în țară ,nu era atâta haos și bătaie de joc!!! Jos trădatorii de Neam și Țară!!!"
    },
    {
      "name": "Ionel Nedelca a week",
      "text": "Capo de Capy zice\nDe nu este Președinte al sistemului Anulăm alegerile"
    },
    {
      "name": "Mihail Oprea a week",
      "text": "AVEM PREȘEDINTE ALES.CĂLIN GEORGESCU."
    },
    {
      "name": "Ilona Tana a week",
      "text": "Turul doi înapoi Calin Georgescu președinte"
    },
    {
      "name": "Caluian Maria a week",
      "text": "Turul doi înapoi\nCălin Georgescu președintele nostru romanilor"
    },
    {
      "name": "Alexa Miron a week",
      "text": "AȘA ARATĂ UN PESEDIST INPUTIT, ca El sunt foarte mulți în Țara noastră.."
    },
    {
      "name": "Ion Topoleanu a week",
      "text": "Puscaria satanelor..Siberia deportati...sa fie clar...\nCe-ati facut voi la 20 de milioane...\nOk 15 milioane ca restul sunt javre ca voi..… See more"
    },
    {
      "name": "Victor Cazacu a week",
      "text": "LOVITURA DE STAT DATĂ POPORULUI ROMÂN RUSINE GUNOAIELOR ATI FURAT DISTRUS JEFUIT DEMOLAT ROMÂNIA"
    },
    {
      "name": "Geta Badiu a week",
      "text": "Un jeg corupt care a distrus tara asta anulând alegerile"
    },
    {
      "name": "Marcel Chis a week",
      "text": "Gunoiu ROMANIEI cu pensie speciala sa o foloseasca unde vrea poporul"
    },
    {
      "name": "Atanasiu Florin Stefan a week",
      "text": "Marsh sau OUT, om de nimic !"
    },
    {
      "name": "Tutu Mihai a week",
      "text": "Dal in \n de hodorog cu explicațiile lui ,ce explicații ,daca se adeverește ca el a făcut cărțile și a anulat la ordin voturile ,să meargă la pușcărie cu toți care au uneltit împotriva poporului român ."
    },
    {
      "name": "Nicu Teo a week",
      "text": "AI CURAJ JAVRA ,SA ESI IN FATA POPORULUI ?"
    },
    {
      "name": "Georgeta Boghean a week",
      "text": "Turul doi înapoi Călin Georgescu Președinte României Doamne ajuta"
    },
    {
      "name": "Cateluta Hriscu a week",
      "text": "Huliganule mai bine spune de unde ai primit ordinul obositule \n să-ți de-a Dumnezeu tot Raul făcut acestui popor și să-ți ajute să-ți faci BATRINETEA in pușcărie martalog expirat satanist trădător \n sorosistule împuțit"
    },
    {
      "name": "Ilarie Zenovia a week",
      "text": "Ai o cruce grea de dus, TRĂDĂTOR de ȚARĂ..nu vei scăpa,nici în mormânt..."
    },
    {
      "name": "Floare Cora a week",
      "text": "Turul doi înapoi Călin Georgescu președinte"
    },
    {
      "name": "Raceanu Dorin Gheorghe a week",
      "text": "A făcut că și Iuda. A vândut poporul. Iuda la vândut pe domnul Isus ptr 30 de arginți."
    },
    {
      "name": "Doinita Mocanu a week",
      "text": "Ești un trădător de cea mai înaltă speță,sper să -ti primești pedeapsa maximă ptr anularea turului 2, și să fi judecat de popor ptr fapta ta,poporul suferă la ora actuala și regretă că nu l-ați lăsat pe Dl Călin Georgescu să fie președintele"
    },
    {
      "name": "Iulia Chinie a week",
      "text": "Un nenorocit plătit regește din banii noștri care a dus tara într-un haos total și a invrajbit romanii ..Atâta ura a putut crea acest idiot între oamenii..Dumnezeu va face dreptate ,are o vârstă și nu este veșnic.."
    },
    {
      "name": "Stefania Divoiu a week",
      "text": "Ce explicații mă ,noua ne trebuie adevărul nu minciuni și CCR ,BOLJAN SI CIOLACU ATI DISTRUS VIITORUL ROMANIEI , NU ERA DEAJUNS ATI CALCAT TOT UL IN PICIOARE NU NE DAȚI VOIE SĂ NE EXPRIMAM LIBERI DORINȚELE PUNETI JANDARMI ȘI POLITIA SA NE L… See more"
    },
    {
      "name": "Gioni Gioni a week",
      "text": "Dumnezeu va avea grijă de noi Speram sa vie și pedeapsa divină pentru cei care își bat joc de poporul român Doamne ajută"
    },
    {
      "name": "Constantin Videscu a week",
      "text": "Bulangiu asta trebuie tras în țeapă"
    },
    {
      "name": "Mihaela Parva a week",
      "text": "Turul doi inapoi, Călin Georgescu președinte al României ales!"
    },
    {
      "name": "Elena Barbu a week",
      "text": "Ce a facut ccr- ul se cheama genocid: a ucis democratia si a luat drepturile poporului."
    },
    {
      "name": "Laurentiu Blanita a week",
      "text": "Poate se crede Dumnezeu,însă mulți îl consideră infractor de cea mai joasă speță."
    },
    {
      "name": "Alexandrescu Aurel a week",
      "text": "Excroci lor, la, teapa, cu, voi, toți,"
    },
    {
      "name": "Alxandru Robu a week",
      "text": "Sa ne sugă pula CCR"
    },
    {
      "name": "Ioan Ianos a week",
      "text": "TICĂLOȘILOR O SĂ PLĂTIȚI"
    },
    {
      "name": "Doru Toth a week",
      "text": "TURUL 2 ÎNAPOI\nCĂLIN GEORGESCU PREȘEDINTE"
    },
    {
      "name": "Nuta Olaru a week",
      "text": "TURUL 2 INAPOI CALIN GEORGESCU PRESEDINTE"
    },
    {
      "name": "Mihaila Mariana a week",
      "text": "Cel mai ticălos,nu o sa mai aiva curaj să meargă pe strada ca il huiduie lumea"
    },
    {
      "name": "Gicu Pavin a week",
      "text": "LA. PUȘCĂRIE. !"
    },
    {
      "name": "Olimpia Schiopu a week",
      "text": "Mai,om fara nicio valoare ați greșit voit, ați mințit și manipulat poporul și acum când lumea va obliga sa reluați turul 2 veniți cu aiureli? Mars ,CCR de rahat !"
    },
    {
      "name": "Mariana Bunescu a week",
      "text": "Turul doi înapoi ! Călin G Președinte !"
    },
    {
      "name": "Lazar Ionel a week",
      "text": "Turul doi înapoi Călin Georgescu președinte"
    },
    {
      "name": "Ella Pana a week",
      "text": "Viermi nenorociți!!"
    },
    {
      "name": "Durcan Emil a week",
      "text": "Bosorogule la beci. Este racoare"
    },
    {
      "name": "Lucretia Bobocea a week",
      "text": "Mai tradatorilor bine nosa muriti voi moartea lu Ceusescu osa avetii mincavar pirnaea toti sunteti platiti si hoti plecati leprelor noi poporu nuvamai suportam neati facut sclavii strainatati ???"
    },
    {
      "name": "Ion Constantin a week",
      "text": "La Puscarie ..!!"
    },
    {
      "name": "Mircea Mardari a week",
      "text": "Foarte curînd te vei apleca după săpun și vei fi fericit…"
    },
    {
      "name": "Gaman Eugen a week",
      "text": "Acest călău merită să fie judecat și săi dea pedeapsa lui Ceaușescu,"
    },
    {
      "name": "Eusebiu Nelu a week",
      "text": "varianta turului doi sal vad cu vata in nas toate jegurile"
    },
    {
      "name": "Eduard Bosneaga a week",
      "text": "Să vezi ce pușcăroaică o să faci tu !!!...pedofilă mică ce ești.... de-o să-ți iasă pe nas,numai johaniși, ciolaci și ursuli , nenorocitule !"
    },
    {
      "name": "Gheorghe Ioan Crăciun a week",
      "text": "LA PUȘCĂRIE CU TOȚI 9 PE VIAȚĂ"
    },
    {
      "name": "Galan Adrian a week",
      "text": "La Doftana cu toții"
    },
    {
      "name": "Gligor Muncus a week",
      "text": "Mosule viclean lacom fără demnitate tradator ne.mernic cu medalie primită de la alt tradator ca săi duci planiu mîrșav la îndeplinire ce fi condamnat de popor de înaltă trădare p să rami fără nimic și la mina de uraniu"
    },
    {
      "name": "Reply by Elena Contoman to Gligor Muncus's comment a week",
      "text": "Gligor Muncus Mult nu îi va mai merge, i se apropie sfârșitul la toți dacă cumva nu va ieși ce-l votat ! Va fi vai și amar de toți !"
    },
    {
      "name": "Alexa Miron a week",
      "text": "100 de ani la PUȘCĂRIE, cu tot neamul de Bolșevici INPUTITII."
    },
    {
      "name": "Nae Popescu a week",
      "text": "Un argat al PUTERII"
    },
    {
      "name": "Silvania Danciuca a week",
      "text": "Trădătorii României,la Jilava cu voi TOOOOOȚI."
    },
    {
      "name": "Ioan Tira a week",
      "text": "VOI CEI NOUĂ CRIMINALITĂȚII DE LA CCR AȚI DISTRUS ȚARA ROMÂNEASCĂ \n \n \n \n \n \n \n \n \n ăștia sunteți voi cei din CCR."
    },
    {
      "name": "Marian Doicaru a week",
      "text": "CĂLIN GEORGESCU PREȘEDINTELE ROMÂNIEI"
    },
    {
      "name": "Mihai Pop a week",
      "text": "PRESEDINTELE CCR SĂL IEA DRACUL ESCROC A ANULAT VOTURILE POPORULUI FĂRĂ MOTIV JOS MAFIEA PSD PNL USR UDMR CCR JIGODILE LA PUSCARIE"
    },
    {
      "name": "Doru Ciobotaru a week",
      "text": "Uitațiva.fratilor.ce.fata.de.jigodie.are.pedofilu.asta.sinostra.criminal.belit.si.pus.sare.hooo"
    },
    {
      "name": "Vasile Mihali a week",
      "text": "Să te bătă Dumnezeu hoțul criminalule tu faraonu să vă ardă dracii"
    },
    {
      "name": "Alina Plesca a week",
      "text": "Ca să fie bine pentru romîni dați turu doi înapoi nemernicilor să vă mănânce canceru și pușcăria de hoți ordinari afară jegule"
    },
    {
      "name": "Ionel Crudu a week",
      "text": "Un pedofil ordinar împuțit plătit de sistemul mafiot"
    },
    {
      "name": "Florin Madescu a week",
      "text": "Si Pippidi sa nu o uitati, o scroafa nefututa"
    },
    {
      "name": "Vali Jitaru a week",
      "text": "Datine turul doi inapoi va dugam"
    },
    {
      "name": "Paul Petrescu a week",
      "text": "Enache este un jeg uman pedofil. Hai, marș jigodie!"
    },
    {
      "name": "Leonte Moldovan a week",
      "text": "Mai bine să ne spună justiția,care e treaba cu dosarul de pedofilie al tovarășului judecător!"
    },
    {
      "name": "Luminița Martin a week",
      "text": "Sictir"
    },
    {
      "name": "Dorina Sighete a week",
      "text": "CCR!"
    },
    {
      "name": "Maria Luiza Galer a week",
      "text": "Bolsevic pedofil"
    },
    {
      "name": "Marcel Serbu a week",
      "text": "CONFISCAREA AVERILOR ȘI LA PUȘCĂRIE CU VOI TRĂDĂTORILOR."
    },
    {
      "name": "Chelaru Vasile a week",
      "text": "Un criminal trădător de tară ,a decapitat tară LASINDO fară președinte , tagma jefuitorilor !"
    },
    {
      "name": "Belmond Roxana a week",
      "text": "Solicită un împrumut cu dobândă de 2%. De la 2.500 la 5.000.000 euro, in functie de suma solicitata.\nCONDIȚII FAVORABILE \n… See more"
    }
  ]
}