{
  "url": "https://www.facebook.com/diana.macovei1/posts/pfbid024p9zx44KT9kLkxW94dYcFpemweSUw7w14eA7BM3nptjSy6SJidMcR7pfdcCLXbTGl",
  "comments": [
    {
      "name": "Liliana Spurcaciu 4 days",
      "text": "Respect infinit pentru doamna Avocat Europarlamentar Diana Iovanovici-Șoșoacă!"
    },
    {
      "name": "Reply by Maria Murgoci to Liliana Spurcaciu's comment 3 days",
      "text": "Liliana Spurcaciu DIANA IOVANOVICI SOSOACA MAMA NATIUNII ROMANE, FEMEIA DE OTEL A ROMANIEI PRESEDINTE AL. ROMANIEI NIMENI NU MERITA RESTUL SUNT TRADATORII ROMANIEI LA PUSCARIE CU VOI TRADATORILOR DE NEAM SI TARA."
    },
    {
      "name": "Reply by Aurel D R Madrid to Liliana Spurcaciu's comment 3 days",
      "text": "Liliana Spurcaciu multă sănătate de la Makaveli"
    },
    {
      "name": "Lucian Sami 4 days",
      "text": "Un mai mare pinfundist ca tine nu am mai intalnit"
    },
    {
      "name": "Reply by Veronica Popescu to Lucian Sami's comment 4 days",
      "text": "Cezar Alberrto"
    },
    {
      "name": "Reply by Veronica Popescu to Lucian Sami's comment 4 days",
      "text": "Lucian Sami"
    },
    {
      "name": "Reply by Georgeta Ungureanu to Lucian Sami's comment 4 days",
      "text": "Lucian Sami"
    },
    {
      "name": "Aimee Dobrescu 4 days",
      "text": "Să respecți un om care te înjură și ți zice că ești prost,și doar jignește...,ești deja dus cu sorcova,m am saturat numai insulte sa aud de la această creatura."
    },
    {
      "name": "Reply by Calta Perdida to Aimee Dobrescu's comment 4 days",
      "text": "Aimee Dobrescu te simti tradatoare ? Doar pe aceia II injura ."
    },
    {
      "name": "Reply by Ana Georgeta Dusa to Aimee Dobrescu's comment 4 days",
      "text": "Aimee Dobrescu înseamnă că te simți. Si poate chiar esti....pe mine nu mă afecteaza acele vorbe.."
    },
    {
      "name": "Reply by Georgeta Ungureanu to Aimee Dobrescu's comment 4 days",
      "text": "Aimee Dobrescu"
    },
    {
      "name": "Reply by Carolina Albu to Aimee Dobrescu's comment 3 days",
      "text": "Aimee Dobrescu eu nu m-am simțit nici injurata, nici jignita deoarece ii dau dreptate în tot ce spune,niciun politician nu ne spune adevărul cum spune dânsa, asa ca aia care nu o respecta și nu recunosc adevărul sunt duși rău cu sorcova și sunt și trădători!"
    },
    {
      "name": "Aurel D R Madrid 4 days",
      "text": "Sosoaca,,fututi neamul matii Georgesculei \" și Georgescu se trage din neam de preoți"
    },
    {
      "name": "Aurel D R Madrid 4 days",
      "text": "Nici naiba nu o mai votează"
    },
    {
      "name": "Cezar Alberrto 4 days",
      "text": "Este o marionetă a sistemului ticăloșit care își arată colții doar când vrea ea sau când îi convine compromisul făcut!"
    },
    {
      "name": "Cornelia Cornelia 4 days",
      "text": "O nebuna măi oameni buni dacă ar fi așa tare deșteaptă ar avea un vocabular la cultura ei dar nu este așa ea este de la șatră sorosista o imbecilă"
    },
    {
      "name": "Maria Magdalena 4 days",
      "text": "Pe bune oameni buni ?\nCine o ține în politică împotriva voinței ei ?\nLasă prostimea ,oile și toate injuriile și stai cu ,,elitele\"… See more"
    },
    {
      "name": "Reply by Calta Perdida to Gassner Maria Gassner's reply 4 days",
      "text": "Gassner Maria Gassner voi toti Santeti nu Diana Santeti spalati pe creier de ura si venin"
    },
    {
      "name": "Reply by Aimee Dobrescu to Calta Perdida's reply 4 days",
      "text": "Tu știi ce înseamnă trădător?înseamnă Sosoaca,baga doar zâzanie inteligenți și nu e cu nimeni"
    },
    {
      "name": "Reply by Georgeta Geta to Calta Perdida's reply 4 days",
      "text": "Calta Perdida ti se pare normal ca cineva care se vrea președinte,sa înjure și sa facă tot poporul prost și sa folosească cuvinte abjecte la adresa romanilor!Se ,,presupune\" ca președintele tarii reprezinta toți romanii nu doar intelectualii ,cei dește… See more"
    },
    {
      "name": "Reply by Cassandra Gate to Georgeta Geta's reply 3 days",
      "text": "Georgeta Geta ești bătută în cap"
    },
    {
      "name": "Reply by Elena Rolea to Aimee Dobrescu's reply 3 days",
      "text": "Aimee Dobrescu Pai voi suntetii cu hotii,coruptii...de aceea îi si votati de 35 de ani. Impostura si prostia a distrus Romania,voi sunteti astia."
    },
    {
      "name": "Reply by Aimee Dobrescu to Ana Georgeta Dusa's reply 4 days",
      "text": "Pe prosti nu i afectează sunt din același aluat"
    },
    {
      "name": "Reply by Ana Georgeta Dusa to Aurel D R Madrid's comment 4 days",
      "text": "Aurel D R Madrid E un globalist cu vorbe mieroase... Drumul spre iad e poleit cu vorbe frumoase..."
    },
    {
      "name": "Reply by Georgeta Ungureanu to Aurel D R Madrid's comment 4 days",
      "text": "Aurel D R Madrid"
    },
    {
      "name": "Reply by Veronica Popescu to Aurel D R Madrid's comment 4 days",
      "text": "Aurel D R Madrid"
    },
    {
      "name": "Reply by Calta Perdida to Aurel D R Madrid's comment 4 days",
      "text": "Aurel D R Madrid noi milioanele care nu ne simtim injurati caci nu santem tradatori o vom vota iar voi traiti in minciuna Ca asta va Place"
    },
    {
      "name": "Reply by Paul Dumitru to Aurel D R Madrid's comment 3 days",
      "text": "Aurel D R Madrid. Este părerea ta,nu și a celorlalți!"
    },
    {
      "name": "Reply by Veronica Popescu to Cezar Alberrto's comment 4 days",
      "text": "Cezar Alberrto"
    },
    {
      "name": "Reply by Reghina Carmen Muresan to Cezar Alberrto's comment 4 days",
      "text": "Cezar Alberrto cred ca de fapt ,marionetele sunt cei care nici dupa 35 de ani nu vad realitatea ,pentru ca nu pot și nici nu vreau știți de ce ?Pentru ca lupta este pentru un om sau altul și nu pentru cauza națională ,oamenii sint vremelnici, cauza es… See more"
    },
    {
      "name": "Reply by Georgeta Ungureanu to Cezar Alberrto's comment 4 days",
      "text": "Cezar Alberrto"
    },
    {
      "name": "Reply by Aura Draghiciu to Cezar Alberrto's comment 3 days",
      "text": "Cezar Alberrto delirezi!"
    },
    {
      "name": "Reply by Veronica Popescu to Cornelia Cornelia's comment 4 days",
      "text": "Cornelia Cornelia"
    },
    {
      "name": "Reply by Georgeta Ungureanu to Cornelia Cornelia's comment 4 days",
      "text": "Cornelia Cornelia"
    },
    {
      "name": "Reply by Elena Amarghioali to Cornelia Cornelia's comment 4 days",
      "text": "Cornelia Cornelia nebuna si mai are si vreo cativa pe langa ea."
    },
    {
      "name": "Reply by Elena Rolea to Cornelia Cornelia's comment 3 days",
      "text": "Cornelia Cornelia Oameni buni suntem noi,astia care ne luptam cu voi de 35 de ani si va spunem ca ce votati sunt nulitati,voi astia sunteti niste nulitati pt ca votati ce sunteti voi si nu este o jignire este un fapt. Daca nu ma crezi uita-te in uram s… See more"
    },
    {
      "name": "Reply by Georgeta Ungureanu to Maria Magdalena's comment 4 days",
      "text": "Maria Magdalena"
    },
    {
      "name": "Reply by Veronica Popescu to Maria Magdalena's comment 3 days",
      "text": "Maria Magdalena"
    },
    {
      "name": "Reply by Daniela Ionescu to Calta Perdida's reply 3 days",
      "text": "Calta Perdida votăm călin georgescu"
    },
    {
      "name": "Reply by Aurel D R Madrid to Calta Perdida's reply 3 days",
      "text": "Calta Perdida vezi că întreba Makaveli de tine"
    },
    {
      "name": "Reply by Veronica Popescu to Aurel D R Madrid's reply 3 days",
      "text": "Aurel D R Madrid"
    },
    {
      "name": "Reply by Calta Perdida to Mihaela Mihaela's reply 3 days",
      "text": "Mihaela Mihaela o sa crapati voi farà tara farà neam si farà drepturi asteptati sa vedeti ce urmeaza daca nu va treziti dracu din hipnoza"
    },
    {
      "name": "Reply by Geta Crăciun to Veronica Popescu's reply 3 days",
      "text": "Veronica Popescu nu te mai obosi să dai replici cu aceste citate, că nu ți le citește nimeni."
    },
    {
      "name": "Reply by Cezar Alberrto to Reghina Carmen Muresan's reply 3 days",
      "text": "Reghina Carmen Muresan,ea nu luptă pt nimic ,deocamdată,partidul ei e în aer ,nu participă la moțiuni de cenzură contra guvernului,ba din contră,votează (pentru ),ea își urmărește propriile beneficii,atât!"
    },
    {
      "name": "Reply by Veronica Popescu to Cezar Alberrto's reply 3 days",
      "text": "Cezar Alberrto"
    },
    {
      "name": "Reply by Reghina Carmen Muresan to Cezar Alberrto's reply 3 days",
      "text": "Cezar Alberrto 34 de parlamentari pot face fata la 432 ?Pai dacă era asa altfel stăteau lucrurile .Cred cavar fi mai bine sa vedeți cine votează cu puterea dar dacă totul se raportează la buget ,votul a fost pentru ca le-au fost admise amendamente ,adt… See more"
    },
    {
      "name": "Reply by Reghina Carmen Muresan to Veronica Popescu's reply 3 days",
      "text": "Veronica Popescu când adevărul este de partea dumneavoastră îl i chideti în dumneavoastră sau îl racniti la un moment dat ,ca sa-i atenționați pe cei în cauză ?"
    },
    {
      "name": "Reply by Georgeta Ungureanu to Cezar Alberrto's reply 3 days",
      "text": "Cezar Alberrto"
    },
    {
      "name": "Reply by Cornelia Cornelia to Georgeta Ungureanu's reply 3 days",
      "text": "Georgeta Ungureanu Faci parte din acea turmă"
    },
    {
      "name": "Reply by Georgeta Ungureanu to Cornelia Cornelia's reply 3 days",
      "text": "Cornelia Cornelia"
    },
    {
      "name": "Reply by Cornelia Cornelia to Elena Amarghioali's reply 3 days",
      "text": "Te simți că ești pe lîngă ea foarte bine iao acasă"
    }
  ]
}