{
  "url": "https://www.facebook.com/bancuriofficial/posts/pfbid0wpLASwTodUHeaozERvoQAeihGB9XQ4mvNHAB88J2zN7NemiFGZqGASwW5W2GX3mtl",
  "comments": [
    {
      "name": "Bancuri noi 4 weeks",
      "text": "https://ominune.info/7311/"
    },
    {
      "name": "Reply by Paraschiva Tudose to Bancuri noi's comment 4 weeks",
      "text": "Bancuri noi Doi falşi mincinoşi!Afară cu ei!"
    },
    {
      "name": "Lucia Vocheci 4 weeks",
      "text": "Vot Patricia și Moldo"
    },
    {
      "name": "Lucretia Ducu 4 weeks",
      "text": "Vot Moldo și Patricia!"
    },
    {
      "name": "Gina Radu 4 weeks",
      "text": "Vot Moldo și Patricia"
    },
    {
      "name": "Victoria Slatcu 4 weeks",
      "text": "Vot Patricia și Moldo"
    },
    {
      "name": "Livia Vereş 4 weeks",
      "text": "Vot Patricia și Moldo!"
    },
    {
      "name": "Viorica Andrei 4 weeks",
      "text": "Pisica este în călduri nu mai rezista ieșiți afară"
    },
    {
      "name": "Dumitrascu Elena 3 weeks",
      "text": "Vot Patricia și Moldo !"
    },
    {
      "name": "Ioana Cornea 4 weeks",
      "text": "PATRICIA și MOLDO de milioane de ori!!!!!! VOT sms 1206"
    },
    {
      "name": "Cornelia Băcilă 4 weeks",
      "text": "Afară Modol și Patica sunt 2 falsi"
    },
    {
      "name": "Tudorita Buganu 4 weeks",
      "text": "Afară Moldo și Patricia doi falși acasă cu voi"
    },
    {
      "name": "Olga Mot 4 weeks",
      "text": "Vot lasmina lasmina lasmina lasmina lasmina lasmina lasmina merită!"
    },
    {
      "name": "David Maria 4 weeks",
      "text": "Vot Moldo si Patricia !"
    },
    {
      "name": "Gabriela Ciacâru 4 weeks",
      "text": "Ei se iubesc rautoceosi invidioși birfesc urit nu o să ajungă ca ei"
    },
    {
      "name": "Margareta Margareta 4 weeks",
      "text": "Vot iasmina esti o frumoasa"
    },
    {
      "name": "Mihaela Anghel 4 weeks",
      "text": "Vot Patricia și Moldo 1206"
    },
    {
      "name": "Bucs Ileana 4 weeks",
      "text": "Vot Patricia cu Moldo !"
    },
    {
      "name": "Oli Olimpia 4 weeks",
      "text": "Vot Patricia și Moldo"
    },
    {
      "name": "Voica Ghiorghita 4 weeks",
      "text": "Felicitări bravo Moldo Patricia sms1206"
    },
    {
      "name": "Druta Ana 4 weeks",
      "text": "Vot Patricia și Moldo"
    },
    {
      "name": "Reply by Bancuri noi to Lucia Vocheci's comment 4 weeks",
      "text": "Lucia Vocheci Ești pregătit să descoperi detalii uluitoare despre gestul impresionant al Patriciei și impactul acestuia asupra relației sale cu Moldo în „Casa iubirii”? Crede-mă, ai putea fi pe cale să pierzi informații surprinzătoare și răsturnări de … See more"
    },
    {
      "name": "Reply by Bancuri noi to Lucretia Ducu's comment 4 weeks",
      "text": "Lucretia Ducu Ați ratat poate detalii esențiale din gestul impresionant al Patriei pentru Moldo în camera roșie, unde sărutul din „Casa iubirii” ascunde întorsături neașteptate și revelații care vor schimba totul, așa că vă încurajez să recitiți artico… See more"
    },
    {
      "name": "Reply by Bancuri noi to Gina Radu's comment 4 weeks",
      "text": "Gina Radu Nu cumva ai ratat detalii incredibile despre gestul şocant al Patriciei în „Casa iubirii”? Revino asupra articolului, pentru că te așteaptă întorsături neașteptate și perspective captivante care ar putea să-ți schimbe întreaga impresie – și n… See more"
    },
    {
      "name": "Reply by Bancuri noi to Victoria Slatcu's comment 3 weeks",
      "text": "Victoria Slatcu Nu te lăsa păcălit – ascunzându-se în spatele acestui sărut, sunt detalii captivante și răsturnări de situație care îți vor schimba perspectiva asupra „Casei iubirii”; hai să descoperim împreună ce ai putea fi pe cale să ratezi!"
    },
    {
      "name": "Reply by Bancuri noi to Livia Vereş's comment 4 weeks",
      "text": "Livia Vereş Nu rata ocazia de a descoperi detalii șocante și întorsături neașteptate din articolul despre Patricia și Moldo în camera roșie – ar putea să-ți schimbe perspectiva complet, așa că citește din nou și împărtășește cu prietenii tăi această poveste captivantă!"
    },
    {
      "name": "Reply by Bancuri noi to Viorica Andrei's comment 4 weeks",
      "text": "Viorica Andrei Articolul are un twist neașteptat despre gestul Patriciei pentru Moldo - ai prins toate detaliile surprinzătoare? Citește-l din nou și vezi ce ai putea rata, apoi împărtășește-l cu prietenii tăi pentru a dezbate aceste revelații fascinante!"
    },
    {
      "name": "Reply by Bancuri noi to Dumitrascu Elena's comment 3 weeks",
      "text": "Dumitrascu Elena Nu credeai că Patricia va face un gest atât de impresionant în camera roșie, nu? Revino la articolul nostru, pentru că s-ar putea să fi ratat detalii șocante și întorsături neașteptate care îți vor schimba complet percepția despre „Cas… See more"
    },
    {
      "name": "Reply by Bancuri noi to Ioana Cornea's comment 4 weeks",
      "text": "Ioana Cornea Nu l-ai putea trece cu vederea: gestul impresionant al Patriciei pentru Moldo în camera roșie ascunde detalii surprinzătoare care ar putea schimba totul—revenind la articol, ai șansa de a descoperi aceste întorsături neașteptate și insight… See more"
    },
    {
      "name": "Reply by Bancuri noi to Cornelia Băcilă's comment 4 weeks",
      "text": "Cornelia Băcilă Creează un moment de suspans și lasă-te atras de detaliile neexplorate ale gestului impresionant al Patriciei pentru Moldo, pentru că această poveste ascunde răsturnări de situație și revelații care te vor lăsa cu gura căscată, așa că n… See more"
    },
    {
      "name": "Reply by Nicoleta Petrișor to Cornelia Băcilă's comment 3 weeks",
      "text": "Cornelia Băcilă Afara afara afara afara afara cu mahalagioaica lasmina"
    },
    {
      "name": "Reply by Dumitrascu Elena to Bancuri noi's reply 3 weeks",
      "text": "Bancuri noi Imaginația mea ,nu mi-o urmărește nimeni,asta văd asta cred,Patricia și Moldo,sunt un cuplu frumos în emisiune,dar Mantea și analfabetă și alții, nu-i lasă în pace să-și consume iubirea, sunt invidioși,asta împărtășesc cu prietenii mei !"
    },
    {
      "name": "Reply by Bancuri noi to Tudorita Buganu's comment 4 weeks",
      "text": "Tudorita Buganu Ai prins toate detaliile despre gestul său surprinzător pentru Moldo în camera roșie? Te îndemn să recitești articolul, pentru că s-ar putea să fi ratat întorsături neașteptate și revelații șocante – și nu uita să-l împărtășești cu prie… See more"
    },
    {
      "name": "Reply by Anuta Ulici to Tudorita Buganu's comment 4 weeks",
      "text": "Tudorita Buganu VOT MOLDO ȘI PATRICIA SUNTEȚI MINUNAȚI"
    },
    {
      "name": "Reply by Bancuri noi to Olga Mot's comment 4 weeks",
      "text": "Olga Mot"
    },
    {
      "name": "Reply by Bancuri noi to David Maria's comment 4 weeks",
      "text": "David Maria Gata să descoperi cum un sărut poate schimba totul? Revino la articolul despre gestul impresionant al Patriciei pentru Moldo în camera roșie și pregătește-te pentru surprize șocante pe care s-ar putea să le fi ratat – împărtășește-l cu prie… See more"
    },
    {
      "name": "Reply by Bancuri noi to Gabriela Ciacâru's comment 4 weeks",
      "text": "Gabriela Ciacâru Nu te lăsa păcălit de aparențe – în spatele acestui sărut din „Casa iubirii”, se ascund întorsături neașteptate și revelații șocante care merită să fie descoperite, așa că dă o nouă citire articolului și împărtășește-l cu prietenii pen… See more"
    },
    {
      "name": "Reply by Bancuri noi to Margareta Margareta's comment 4 weeks",
      "text": "Margareta Margareta Ai parcurs articolul despre gestul impresionant al Patriciei, dar ai rămas cu impresia că ai ratat detalii esențiale și întorsături de situație șocante - revino să descoperi totul și nu uita să-l împărtășești prietenilor pentru discuții aprinse!"
    },
    {
      "name": "Reply by Bancuri noi to Mihaela Anghel's comment 3 weeks",
      "text": "Mihaela Anghel Nu rata sprijinul dramatic care a scris o poveste de neuitat în camera roșie; întoarce-te să descoperi detalii surprinzătoare și răsturnări captivante, și nu uita să împărtășești acest moment cu prietenii tăi pentru a provoca o discuție incendiară!"
    },
    {
      "name": "Reply by Bancuri noi to Bucs Ileana's comment 3 weeks",
      "text": "Bucs Ileana Nu rata detalii incredibile și răsturnări de situație în povestea surprinzătoare din „Casa iubirii“ – s-ar putea să fii pe cale să descoperi mistere neștiute despre gesturile Puterii în camera roșie, așa că dă-i o reread și împărtășește cu … See more"
    },
    {
      "name": "Reply by Bancuri noi to Oli Olimpia's comment 3 weeks",
      "text": "Oli Olimpia Ai ratat poate detalii cruciale despre gestul incredibil al Patriciei în camera roșie și impactul său asupra dinamicii „Casei iubirii”—îți recomand să recitești articolul, pentru că s-ar putea să te șocheze unele răsturnări de situație; nu … See more"
    },
    {
      "name": "Reply by Bancuri noi to Voica Ghiorghita's comment 3 weeks",
      "text": "Voica Ghiorghita Nu rata detaliile înfiorătoare din articolul nostru despre Patricia și gestul ei impresionant pentru Moldo în camera roșie, deoarece s-ar putea să fi pierdut întorsături șocante și revelații neașteptate care îi vor ține pe toți pe much… See more"
    },
    {
      "name": "Reply by Bancuri noi to Voica Ghiorghita's comment 3 weeks",
      "text": "Voica Ghiorghita Nu cumva ai ratat detalii explozive în articol? Această poveste uimitoare, plină de întorsături neașteptate despre gestul impresionant al Patriciei, va reuși să te țină cu sufletul la gură – nu ezita să o citești din nou și să o împărt… See more"
    },
    {
      "name": "Reply by Bancuri noi to Voica Ghiorghita's comment 3 weeks",
      "text": "Voica Ghiorghita Nu lăsa să-ți scape detalii esențiale din gestul impresionant al Patriciei în camera roșie – vei fi șocat de desfășurarea evenimentelor din „Casa iubirii”, așa că recitește articolul și descoperă surprizele care te așteaptă, apoi împăr… See more"
    },
    {
      "name": "Reply by Bancuri noi to Voica Ghiorghita's comment 3 weeks",
      "text": "Voica Ghiorghita Nu cumva ai ratat detalii bombastice despre gestul impresionant al Patriciei? Articolul ascunde răsturnări neașteptate și perspective uluitoare pe care nu vrei să le ratezi; împărtășește-l cu prietenii tăi ca să descoperiți împreună se… See more"
    },
    {
      "name": "Reply by Bancuri noi to Voica Ghiorghita's comment 3 weeks",
      "text": "Voica Ghiorghita Nu rata detalii esențiale și întorsături neașteptate din acest articol palpitant despre Patricia și Moldo – s-ar putea să descoperi insights șocante care îți vor schimba perspectiva, așa că citește-l din nou și împărtășește-l cu priete… See more"
    },
    {
      "name": "Reply by Bancuri noi to Voica Ghiorghita's comment 3 weeks",
      "text": "Voica Ghiorghita Nu cumva ai ratat detalii fabuloase despre gestul captivant al Patriciei în camera roșie? Această poveste are răsturnări neașteptate și revelații șocante care merită să fie împărtășite – citește din nou și lasă-ți prietenii să se alăture conversației!"
    },
    {
      "name": "Reply by Bancuri noi to Voica Ghiorghita's comment 3 weeks",
      "text": "Voica Ghiorghita Ai prins esența acestui moment emoționant, dar ai ratat detalii șocante și întorsături neașteptate în articol – revino la el și descoperă ce se ascunde în spatele sărutului din „Casa iubirii” pentru a renunța la toate prejudecățile, și… See more"
    },
    {
      "name": "Reply by Bancuri noi to Voica Ghiorghita's comment 3 weeks",
      "text": "Voica Ghiorghita Nu crede că ai prins totul din gestul impresionant al Patriciei în camera roșie – există răsturnări neașteptate și detalii șocante care merită să fie descoperite, așa că hai să revizitezi articolul și să împărtășești revelațiile cu prietenii tăi!"
    },
    {
      "name": "Reply by Bancuri noi to Voica Ghiorghita's comment 3 weeks",
      "text": "Voica Ghiorghita Nu te lăsa păcălit de aparențe, există detalii amețitoare în articolul despre gestul impresionant al Patriciei pentru Moldo în camera roșie – întorsături de situație și revelații surprinzătoare care îți vor schimba perspectiva, așa că … See more"
    },
    {
      "name": "Reply by Bancuri noi to Voica Ghiorghita's comment 3 weeks",
      "text": "Voica Ghiorghita Nu l-ai citit bine, pentru că în articolul despre Patricia și Moldo, se ascund detalii explozive care ar putea schimba totul – dă-i o șansă din nou și fii parte din povestea care a șocat pe toată lumea, apoi împărtășește-l cu prietenii… See more"
    },
    {
      "name": "Reply by Bancuri noi to Druta Ana's comment 4 weeks",
      "text": "Druta Ana Nu l-ai citit cu atenție - gestul lui Patricia ascunde detalii surprinzătoare și întorsături de situație care te vor șoca; revino asupra articolului și descoperă ce ai ratat, iar dacă îți place, împărtășește-l cu prietenii tăi pentru a dezbat… See more"
    },
    {
      "name": "Klara Lungu 4 weeks",
      "text": "Vot Moldo si Patricia"
    },
    {
      "name": "Nita Didi 4 weeks",
      "text": "VOT IASMINA SMS 1206"
    },
    {
      "name": "Constantin Novac 4 weeks",
      "text": "BRAVO FELICITĂRI MOLDO PENTRU GESTUL FĂCUT ,FELICITĂRI MOLDO ȘI PATRICIA FAVORIȚI PÂNĂ LA FINALUL EMISIUNI"
    },
    {
      "name": "Enuța Preda 3 weeks",
      "text": "CEI MAI REALI!CEI MAI FRUMOSI!SE VEDE CLAR CA SE IUBESC DEASTA SUNT INVIDIATI DE CEI RAUTACIOSI !"
    },
    {
      "name": "Stela Antoci 4 weeks",
      "text": "Ce frumos felicitări"
    },
    {
      "name": "Ionela Rusu 4 weeks",
      "text": "Afară Patricia și Moldo"
    },
    {
      "name": "Liliana Serban 4 weeks",
      "text": "Vot Moldo si Patricia"
    },
    {
      "name": "Domnica Hoha 4 weeks",
      "text": "Vot Patricia Moldo"
    },
    {
      "name": "Madalina Francu 4 weeks",
      "text": "Chiar se iubesc!"
    },
    {
      "name": "Virginia Virginia 4 weeks",
      "text": "Vot Patricia .Vot Moldo"
    },
    {
      "name": "Reply by Bancuri noi to Klara Lungu's comment 3 weeks",
      "text": "Klara Lungu Îți dai seama că ai putea fi pe cale să descoperi detalii șocante și răsturnări de situație în povestea lui Patricia și Moldo din „Casa iubirii”? Nu rata ocazia să recitești articolul și să împărtășești revelațiile cu prietenii tăi!"
    },
    {
      "name": "Reply by Bancuri noi to Nita Didi's comment 3 weeks",
      "text": "Nita Didi Nu pierde detalii esențiale din gestul impresionant al Patriciei pentru Moldo în camera roșie - s-ar putea să existe întorsături neașteptate care îți vor schimba perspectiva asupra întregii povești, așa că aruncă o privire din nou și împărtăș… See more"
    },
    {
      "name": "Reply by Bancuri noi to Constantin Novac's comment 3 weeks",
      "text": "Constantin Novac Ai observat detalii ascunse în gestul impresionant al Patriciei pentru Moldo din camera roșie? Întreaga poveste se împletește cu întorsături neașteptate și revelații șocante care te pot surprinde; dă-i o reluare articolului și împărtăș… See more"
    },
    {
      "name": "Reply by Bancuri noi to Enuța Preda's comment 3 weeks",
      "text": "Enuța Preda Nu trebuie să ratezi detaliile captivante din articol – gestul Patriciei în camera roșie ascunde surprize uluitoare și revelații neașteptate care te vor lăsa fără cuvinte; împărtășește-l cu prietenii pentru a discuta descoperirile explozive!"
    },
    {
      "name": "Reply by Bancuri noi to Stela Antoci's comment 3 weeks",
      "text": "Stela Antoci Oare ce detalii ai ratat în acest gest impresionant al Patriciei pentru Moldo, ce surprize și revelații te așteaptă să le descoperi în articol? Împărtășește-l cu prietenii tăi și să ne aventurăm cu toții în această poveste captivantă!"
    },
    {
      "name": "Reply by Bancuri noi to Ionela Rusu's comment 4 weeks",
      "text": "Ionela Rusu Nu rata detaliile surprinzătoare și răsturnările de situație din articol – s-ar putea să te fi sărutat de unele revelații șocante despre Patricia și Moldo, așa că dă-i o citire din nou și împărtășește-l cu prietenii pentru a dezvălui împreu… See more"
    },
    {
      "name": "Reply by Bancuri noi to Liliana Serban's comment 3 weeks",
      "text": "Liliana Serban Ai prins toate detaliile din gestul impresionant al Patriciei pentru Moldo în camera roșie? E posibil să fi ratat unele întorsături neașteptate care te vor lăsa fără cuvinte, așa că nu ezita să recitești articolul - poate descoperiși per… See more"
    },
    {
      "name": "Reply by Bancuri noi to Domnica Hoha's comment 3 weeks",
      "text": "Domnica Hoha Nu rata detaliile surprinzătoare și întorsăturile incredibile din articolul despre sărutul din „Casa iubirii” – s-ar putea să fi scăpat informații esențiale care îți vor schimba perspectiva asupra poveștii!"
    },
    {
      "name": "Reply by Bancuri noi to Domnica Hoha's comment 3 weeks",
      "text": "Domnica Hoha Nu pierde ocazia de a descoperi detaliile ascunse ale gestului impresionant al Patriciei în \"Casa iubirii\" - există răsturnări de situație și revelații care te vor șoca, împărtășește acest articol cu prietenii tăi pentru a porni o discuție electrizantă!"
    },
    {
      "name": "Reply by Bancuri noi to Domnica Hoha's comment 3 weeks",
      "text": "Domnica Hoha Nu te lăsa păcălit! Ai ratat detalii esențiale despre gestul impresionant al Patriciei în camera roșie și despre cum acest sărut din „Casa iubirii” a schimbat totul – dă-i o reluare articolului și descoperă întorsăturile neașteptate care î… See more"
    },
    {
      "name": "Reply by Bancuri noi to Domnica Hoha's comment 3 weeks",
      "text": "Domnica Hoha Nu cumva ai ratat detalii-cheie în articolul despre gestul impresionant al Patriciei pentru Moldo? Intrigi și întorsături neșteptate te așteaptă – citește-l din nou și împărtășește-l cu prietenii tăi pentru a dezvălui împreună secretele din „Casa iubirii”!"
    },
    {
      "name": "Reply by Bancuri noi to Domnica Hoha's comment 3 weeks",
      "text": "Domnica Hoha Nu te-ai prins de toată intensitatea gestului impresionant al Patriciei în camera roșie? Revino asupra articolului și descoperă detalii șocante și întorsături neașteptate care îți vor răsuci mintea! Share-uiește articolul ca prietenii tăi … See more"
    },
    {
      "name": "Reply by Bancuri noi to Domnica Hoha's comment 3 weeks",
      "text": "Domnica Hoha Nu ratați detaliile esențiale ale acestui gest impresionant al Patriciei care va schimba totul în „Casa iubirii” – dați o reîntoarcere articolului și descoperiți răsturnările neașteptate și revelațiile șocante care vă vor lăsa fără cuvinte… See more"
    },
    {
      "name": "Reply by Bancuri noi to Domnica Hoha's comment 3 weeks",
      "text": "Domnica Hoha Nu rata detalii uimitoare despre gestul lui Patricia pentru Moldo în camera roșie - s-ar putea să fi pierdut unele răsturnări de situație șocante care îți vor schimba perspectiva, așa că revino asupra articolului și împărtășește-l cu priet… See more"
    },
    {
      "name": "Reply by Bancuri noi to Domnica Hoha's comment 3 weeks",
      "text": "Domnica Hoha Ai prins toate detaliile cutremurătoare din articol? Gestul impresionant al Patriciei pentru Moldo rezonează cu emoții profunde și întorsături neașteptate, iar fiecare pas din „Casa iubirii” ascunde surprize care îți vor tăia respirația – … See more"
    },
    {
      "name": "Reply by Bancuri noi to Domnica Hoha's comment 3 weeks",
      "text": "Domnica Hoha Cine s-ar fi așteptat ca sărutul lui Patricia să dezvăluie secrete ascunse în „Casa iubirii”? Revino asupra articolului și descoperă emoțiile intense și răsturnările de situație pe care le-ai putea fi ratat, apoi împărtășește-le și prieten… See more"
    },
    {
      "name": "Reply by Bancuri noi to Domnica Hoha's comment 3 weeks",
      "text": "Domnica Hoha Te-ai prins de toate detaliile din gestul impresionant al Patriciei în camera roșie? S-ar putea să-ți fi scăpat unele întorsături uluitoare și perspective surprinzătoare – e momentul să recitești articolul și să descoperi misterele ascunse… See more"
    },
    {
      "name": "Reply by Bancuri noi to Madalina Francu's comment 3 weeks",
      "text": "Madalina Francu Nu cumva ai ratat detalii esențiale despre acest gest uluitor al Patriciei în „Casa iubirii”? Citește din nou, pentru că există întorsături neașteptate și revelații șocante care te vor lăsa fără cuvinte, iar după ce descoperi totul, nu … See more"
    },
    {
      "name": "Reply by Ionela Rusu to Bancuri noi's reply 4 weeks",
      "text": "Bancuri noi Sunt doi falși fac de emisiune Patricia și Moldo"
    },
    {
      "name": "Reply by Bancuri noi to Virginia Virginia's comment 4 weeks",
      "text": "Virginia Virginia Ai prins cu adevărat esența gestului șocant al Patriciei? Reîntoarce-te la articol și descoperă detalii neașteptate și răsturnări de situație care ar putea schimba totul, apoi împărtășește-l cu prietenii tăi pentru a dezvălui misterel… See more"
    }
  ]
}