{
  "url": "https://www.facebook.com/A.frumoase/posts/pfbid023YSE5NVe5uavTK89UutePwSWNVpVdZfrNuwdQ2yc7SNjDoBVF7DBwExVpPemdmVQl",
  "comments": [
    {
      "name": "Amintiri frumoase a week",
      "text": "https://cutt.ly/7rgShBB0"
    },
    {
      "name": "Eugen Catana a week",
      "text": "Da eram ca Coreea de Nord Am plătit datoriile în primavara lui 1989 și până în decembrie nu s a căzut nici o îmbunătățire A vrut sa mai dea 100 lei la salarii dar era prea târziu e că am scăpat de regimul ala opresiv Ai libertate dar dacā nu știi … See more"
    },
    {
      "name": "Costinel Nesu a week",
      "text": "Dacă reușeau, ăștia doi,noi mâncam la gamela."
    },
    {
      "name": "Iliescu Serban a week",
      "text": "Sărăciișor! Nostalgici de doi lei!"
    },
    {
      "name": "Femmy Shoumi a week",
      "text": "Cinste lor !\nAu lăsst țara cu datorii \" 0 \" !"
    },
    {
      "name": "Bocioroaga Titel a week",
      "text": "Bine că am scăpat de ei."
    },
    {
      "name": "Elena Marian a week",
      "text": "Oricum noi am avut o copilărie frumoasă, și liniștită,in prezența lor..Copii de acum au o copilărie zbuciumată,cu multe probleme..Uni poate nici nu știu ce înseamnă copilărie..."
    },
    {
      "name": "Nicolae Borzescu a week",
      "text": "Da. Țară bogată cu oameni săraci."
    },
    {
      "name": "Dumitru Bogdan a week",
      "text": "Eram Coreea de Nord! Nu mai păcăliți lumea cu prostu vostru! Cui îi place de el ,la el sa se ducă!"
    },
    {
      "name": "Viorel Sacara a week",
      "text": "CE BINE CĂ NU A REUȘIT !!!"
    },
    {
      "name": "Reply by Sangeorzean Letitia to Amintiri frumoase's comment a week",
      "text": "Amintiri frumoase a reușit el a făcut pt tara dar Iliescu Lea distrus toate Lea dat lui soros Dumnezeu nu doarme ii aduce vrea lui ca ia omorât"
    },
    {
      "name": "Reply by Maria Matei to Amintiri frumoase's comment a week",
      "text": "Amintiri frumoase nemernici de atunci conduc și azi au supt seva acestui popor."
    },
    {
      "name": "Reply by Parvu Nicolae to Costinel Nesu's comment a week",
      "text": "si eram tot sclavi pe pamintul nostru dar eram bogați munceam 7 zile pe săptămână pe pamintul nostru confiscat de comuniști și nu puteam lua un sac de cartofi ca ne baga la pușcărie plus bătaie ???? Bn ca nu le-a reușit"
    },
    {
      "name": "Reply by Femmy Shoumi to Eugen Catana's comment a week",
      "text": "Eugen Catana Salariile erau destul de bune , doar produse trebuiau aduse în magazine !"
    },
    {
      "name": "Reply by Mariana Messer to Femmy Shoumi's reply a week",
      "text": "Femmy Shoumi salariile erau mici , ti s-au parut mari fiindca nu aveai nimic de cumparat ( marfuri O indiferent categoria ) . Era crunt , de aceea au iesit oamenii pe strazi . Oare asa repede uitati ?"
    },
    {
      "name": "Reply by Muresan Maria to Mariana Messer's reply 5 days",
      "text": "Mariana Messer lasă, că sunt acuma, sunt pline magazinele cu de toate... Mărfuri cu chimicale... Trebuie să te mulțumești cu puțin, dar bun!"
    },
    {
      "name": "Reply by Parvu Nicolae to Eugen Catana's comment a week",
      "text": "Eugen Catana adevărat prosti așa rămân"
    },
    {
      "name": "Reply by Ion Harangus to Eugen Catana's comment a week",
      "text": "Eugen Catana Nene ai cap dar minte zero"
    },
    {
      "name": "Reply by Gheorghe Valeriu to Eugen Catana's comment a week",
      "text": "Eugen Catana Ai vrea tu , să te compari cu Nord Coreea !"
    },
    {
      "name": "Reply by Balaci Bejenaru to Femmy Shoumi's comment a week",
      "text": "Femmy Shoumi Dar nu a fost suficient ,noi tot pe la cozi ne petreceam timpul liber ,abia apuca i să faci ceva de mîncare, că a doua zi trebuia să mergi la munca si o lua i de la capăt scrîșnind din dinți ,că lumină ți se lua ,frig în casă ,butelia ,te… See more"
    },
    {
      "name": "Reply by Muresan Maria to Femmy Shoumi's comment 5 days",
      "text": "Femmy Shoumi așa este... N-am murit de foame."
    },
    {
      "name": "Reply by Parvu Nicolae to Nicolae Borzescu's comment a week",
      "text": "Nicolae Borzescu și sclavi la comuniști eram ?"
    },
    {
      "name": "Reply by Gheorghe Valeriu to Dumitru Bogdan's comment a week",
      "text": "Dumitru Bogdan Ai vrea tu , să ai bomba aia periculoasă, să te respecte toată lumea !"
    },
    {
      "name": "Nuti Ionescu a week",
      "text": "Asa este. Ce-au realizat ei, cu sacrificiul nostru, binenteles, au distrus cei care au venit dupa ei. Dumnezeu sa ne pazeasca de mai rau."
    },
    {
      "name": "Benone Ignat a week",
      "text": "Eram bogați cu pâinea la ratie"
    },
    {
      "name": "Georgeta Stan a week",
      "text": "Dumnezeu să-i ierte,lumină veșnică."
    },
    {
      "name": "Maria Toma a week",
      "text": "A fost odată bine acum nu mai avem nimic doar datori săracii copii și nepoți nu mai au nici un viitor în țară și ei vor să se întoarcă copii acasă care au plecat nu mai vin"
    },
    {
      "name": "Felicia Olaru a week",
      "text": "Odhicnă vesnică si lumină fară de sfârsit, amin"
    },
    {
      "name": "Coroi Alexandru Mihai a week",
      "text": "Nu reușea, deoarece era o idi0țenie din start și urma să facem foamea zeci de ani + lipsuri, nu aveam nici telefoane mobile sau internet, cu rezultat Coreea de Nord."
    },
    {
      "name": "Ana Molnar a week",
      "text": "Noi, poporul român,nu, bogați erau cei de la putere și bancherii arabi cu care visa să concureze FMI.."
    },
    {
      "name": "Gheorghe Serban a week",
      "text": "Cate vieti au murit la canal Casa poporului"
    },
    {
      "name": "Catalina Mihailescu a week",
      "text": "România a fost o țară frumoasă,dar hoții au furato."
    },
    {
      "name": "Maria Guran a week",
      "text": "Niciodată nu am fost o tara cu oameni bogați ,oameni din aceasta tara au avut lipsuri"
    },
    {
      "name": "Reply by Femmy Shoumi to Balaci Bejenaru's reply a week",
      "text": "Balaci Bejenaru Corect !\nDar nici măcar nu am avut timp să vedem ce urmează că a și început răzmerița !\nTotul a fost aranjat cu grijă de ani buni înainte de 1989 !… See more"
    },
    {
      "name": "Reply by Doinita Moldovan to Parvu Nicolae's reply a week",
      "text": "Parvu Nicolae Și acuma ce suntem??"
    },
    {
      "name": "Reply by Parvu Nicolae to Doinita Moldovan's reply 6 days",
      "text": "ce vrem suntem și putem merge unde vrem în lume să muncim suntem liberi ???!"
    },
    {
      "name": "Ionel Cracana a week",
      "text": "Dacă nu îl omora Iliescu și Gelu Voican"
    },
    {
      "name": "Mija Maria a week",
      "text": "Cred ca are dreptate in felul lui.ce se intimpla cu Dvs cei ce chestionați FB nici acum la ceas de sărbătoare nu lăsați reclamele deoparte si le băgați în ochii noștri nelasindu-ne sa citim un articol de la un capăt pina la sfîrșit.Ne obligați să renunțăm?"
    },
    {
      "name": "Mihai Pocora a week",
      "text": "Celai curajos conducător și fără să decimeze tineretul"
    },
    {
      "name": "Reply by Emilia Gera to Mihai Pocora's comment a week",
      "text": "Mihai Pocora \"Sobolanii mei\", asa si-a numit poporul pe spina cäruia s-au imbogätit. Care parlamentar v-a numit sobolani?"
    },
    {
      "name": "Stefana Stefanov a week",
      "text": "Dzeu sai ierte"
    },
    {
      "name": "Mariana Ciarnau a week",
      "text": "A eșuat atunci suntem în extrema cealaltă."
    },
    {
      "name": "Elena Burtea a week",
      "text": "Si asa santem,dar conducătorii veniti din urma bu sau gandit decat la ei la popor Nu."
    },
    {
      "name": "Ionel Marchis a week",
      "text": "Bogați da o duceam cel mai rău. ODIHNEASCĂ în pace și liniște"
    },
    {
      "name": "Teo Teodor a week",
      "text": "dacă lui tac*su nu_i reușea futaiul ,el nu se mai năștea și poate era bine î.n ziua de azi.."
    },
    {
      "name": "Magdalena Torok a week",
      "text": "Nu mai ziceti asa ca pana acum marea si el, cadoar nu traia 150 de ani!!!!"
    },
    {
      "name": "Nicolae Velciu a week",
      "text": "Așa Șoroși cu ai Lui ne-a pus pofta - n Cui ?"
    },
    {
      "name": "Lili Irimia a week",
      "text": "Așa este."
    },
    {
      "name": "George Nicolai a week",
      "text": "Dumnezeu să-i odihnească!"
    },
    {
      "name": "Elena Elenaz a week",
      "text": "Adevar"
    },
    {
      "name": "George Marcut a week",
      "text": "Acuma il apreciati gizelor"
    },
    {
      "name": "Rodica Craciun a week",
      "text": "Noi nu i- am lasat sa reusească pentru ca le - am luat viata."
    },
    {
      "name": "Angela Murarescu a week",
      "text": "Odihnă veșnică"
    },
    {
      "name": "Mariana Grigore a week",
      "text": "Dumnezeu să-l odihnească în pace"
    },
    {
      "name": "Gigi Visoiu a week",
      "text": "Adevărat!"
    },
    {
      "name": "Elena Postelnicu a week",
      "text": "Adevarat !"
    },
    {
      "name": "Ciobai Ladislau a week",
      "text": "Dacă!!!"
    },
    {
      "name": "Moldovan Gheorghe a week",
      "text": "Dacă !!!!"
    },
    {
      "name": "Fanica Mihalache 5 days",
      "text": "Dacă și cu parca!"
    },
    {
      "name": "Florica Constantin a week",
      "text": "Doamne ajuta amin"
    },
    {
      "name": "Nicolae Pomacu a week",
      "text": "DACA"
    },
    {
      "name": "Dorian Austria a week",
      "text": "Bine ca nu a reușit. A reușit sa dea ordin sa se tragă în manifestanti la Timișoara..tiranul."
    },
    {
      "name": "Victoria Mihai a week",
      "text": "Ați înebunit cu criminalii ăștia."
    },
    {
      "name": "Ana Popa a week",
      "text": "Pe vremea aia eram elevi cu Nr Matricol nu Drogați și nu a murit de foame Adaug nu le convine acelor care se simt cu Musca pe căciulă pune ți mana pe Sapa și munciți Pământul unde i Bărăganul in Lepturile voastre Putori"
    },
    {
      "name": "Mariana Valea a week",
      "text": "Tirziu"
    },
    {
      "name": "Casandra Casy a week",
      "text": "Ce mai bun președinte"
    },
    {
      "name": "Gheorghe Barna a week",
      "text": "A fost trădat de propriul aparat de securitate.\nA fost vândut precum Isus de Iuda, Alexandru Lăpușneanu de paharnic, Constantin Brâncoveanu de sfatul domnesc.\nSunt doar câteva exemple, mai sunt.… See more"
    },
    {
      "name": "Reply by Parvu Nicolae to Dorian Austria's comment a week",
      "text": "adevărat nea puscat copiii în 16 decembrie 1989"
    },
    {
      "name": "Reply by Femmy Shoumi to Dorian Austria's comment a week",
      "text": "Dorian Austria De unde știi , ai fost acolo ?\nManipulare în sistem Stalinist , asta a fost !\nPusă la cale de spionii străini în frunte cu tovarăsul Iliescu , dar sunteți orbi !!!"
    },
    {
      "name": "Reply by Dorian Austria to Femmy Shoumi's reply a week",
      "text": "Femmy Shoumi javro comunistă dacă mai trăia tiranul nu mai erai tu prin Anglia ca ne a tinut fără pașaport sa circulam în străinătate. Iti pare rau de un tiran ."
    },
    {
      "name": "Reply by Petru Tarau to Gheorghe Barna's comment a week",
      "text": "Gheorghe Barna O fi fost el tradat dar parcă nu aș crede că nu a știut el că poporul totuși rabdă foame. Dacă este asa inseamna că a fost om slab , ceea ce nu prea cred eu.\nProblema cu vândutul este destul de clară. Dacă ați vrea să dezvoltați puțin pr… See more"
    },
    {
      "name": "Mariana Filimon a week",
      "text": "Daca !!!"
    },
    {
      "name": "Constantin Judele a week",
      "text": "ADEVARAT"
    },
    {
      "name": "Alint Groza a week",
      "text": "Asta nu s-a vrut .....DERANJA OCULTA !"
    },
    {
      "name": "Nicusor Avram a week",
      "text": "Nu era posibil azi santem sclavii"
    },
    {
      "name": "Adrian Popa a week",
      "text": "Pentru analfabeți !"
    },
    {
      "name": "Petru Sumanariu a week",
      "text": "Dumnezeu sal ierte era mai bine pe timpul lui Ceausescu"
    },
    {
      "name": "Zoltan Gombos a week",
      "text": "In ce film?"
    },
    {
      "name": "Kveta Bonta a week",
      "text": "Hei, bucurate de fb si internet si alte cele ca ceasca te-a umplut de rahat"
    },
    {
      "name": "Zina Zubco a week",
      "text": "A fost ce a fost, acum a rămas istorie."
    },
    {
      "name": "Valy Vlasceanu a week",
      "text": "Da, dacă nu-l vindea iliescu! \nDar totul este istorie, prezentul îl trăim! Droguri, crime, afaceri ilicite! Orice, numai democrație nu!!!!"
    },
    {
      "name": "Reply by Sorina Sas to Valy Vlasceanu's comment a week",
      "text": "Valy Vlasceanu Adevărat! Șmecherii, hoții,puturosii specialii ,cei privilegiați, nu recunosc ,pt că le este bine !"
    },
    {
      "name": "Reply by Parvu Nicolae to Valy Vlasceanu's comment a week",
      "text": "dacă și criminali intră în istorie nu mai știm ce e istorie"
    },
    {
      "name": "Alexandru Duma a week",
      "text": "Categoric Romania era o țară respectată și o țară bogata"
    },
    {
      "name": "Parvu Nicolae a week",
      "text": "Eram și acum sclavi tăi"
    },
    {
      "name": "Camelia Sucaciu a week",
      "text": "Minciună!"
    },
    {
      "name": "Raicu Traian a week",
      "text": "E m-ai bine acum că pleacă copiii din Țară că avem numai hoți in țară?"
    },
    {
      "name": "Miodrag Angelo a week",
      "text": "TARA BOGATA SI POPULATIE SARACA. ASA A FOST DIN TIMPURILE CELE MAI VECHI SI ASA VA RAMANE. ROMANII TREBUIE SA ISI CAUTE O VIATA MAI BUNA INAFARA ROMANIEI.\nMULTAM!!!"
    },
    {
      "name": "Tatiana Petrusel a week",
      "text": "MEDIA0.GIPHY.COM"
    },
    {
      "name": "Stefan Luciana a week",
      "text": "Sictirit postacule! Încă mai suntem ,în viata, din cei ce am trăit acele vremuri.Nici dușmanilor tai ,sa nu le dorești!"
    },
    {
      "name": "Adrian Munteanu a week",
      "text": "MEDIA1.GIPHY.COM"
    },
    {
      "name": "Reply by Nicu Turcas to Alexandru Duma's comment a week",
      "text": "Alexandru Duma Ne-a făcut o națiune de hoți pt ca nu puteai sa nu completezi lipsurile sau ai făcut parte din sistem"
    },
    {
      "name": "Reply by Femmy Shoumi to Alexandru Duma's comment a week",
      "text": "Alexandru Duma Bine spus \" era o țară respectată si bogată \"!"
    },
    {
      "name": "Reply by Doina Romosan to Miodrag Angelo's comment a week",
      "text": "Miodrag Angelo Pe vremurile acele càntam,sàracà tarà bogatà noi cersim din poartà in poartà,eram flàmànzi plin de nevoie."
    },
    {
      "name": "Reply by Femmy Shoumi to Miodrag Angelo's comment a week",
      "text": "Miodrag Angelo Așa este !\nNe lipsește educația cultura , civilizația și curajul de a-i înlătura pe acești bolșevici Staliniști de la putere !"
    },
    {
      "name": "Gheorghe Valeriu a week",
      "text": "VĂ. PLACE ORI NU VĂ PLACE , EL A CREAT ROMĂNIA MODERNĂ . NU CIOHANIS , CIORDACU , BĂSESCU , ETC !"
    },
    {
      "name": "Maria Botila a week",
      "text": "DUMNEZEU SA I ODIHNEASCA IN PACE, SI LINISTE!! AU ZIDIT O TARA, CARAMIDA CU CARAMIDA!!"
    },
    {
      "name": "Ovidiu Tanase a week",
      "text": "Trebuie să cadă comunismul ,dar nu așa!"
    },
    {
      "name": "Sandulescu Vasi!le a week",
      "text": "HOTI HUTII HOTIII PSD PDL FSN UDMR PNEL OARBA DUPAIEI"
    },
    {
      "name": "BI Ioan a week",
      "text": "Vrei sa zici cea mai saraca, inculta si proasta tara din lume"
    },
    {
      "name": "Reply by Femmy Shoumi to BI Ioan's comment a week",
      "text": "BI Ioan Corect !"
    }
  ]
}