{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid02qr2CdBBVdAag4dSPxnmvG7gXoYw3gwshSqFCgyxTMnGwzjZbMSbqj5vf8wUzjZ8cl&id=100084709308758",
  "comments": [
    {
      "name": "IR Rodikka 3 weeks",
      "text": "Eu dacă a-și avea un guvern care să iubească romanii ma-și întoarce mîine\nEu tot cu o valiză am plecat în 1997 ,dar mia-și dori să mor la mine acasă .Aici în America am tot ce-mi trebuie ,dar sângele apă nu se face niciodată."
    },
    {
      "name": "Lucica Ion 3 weeks",
      "text": "Și eu maș întoarce acasă doar cu cei pe mine că nicăeri nu'i mai bine ca acasă în țara ta, dar nenorociții ne-au distrus si ne-au vîndut țara..."
    },
    {
      "name": "Daniela Nela Fantu 3 weeks",
      "text": "Te cred ..am 20 de ani de Italia ..de aia zic sa nu trădezi cum a trădat Diana...am fost în stradă cu ea mereu mergeam acasă ..nu mă așteptam să de de-a cu sistemul"
    },
    {
      "name": "Nastase Violeta 3 weeks",
      "text": "Așa este din păcate ,am plecat sa alergăm după bani,care imediat ajung cifre tot sacrificiul nostru ! dar Romania mereu am purtat-o in suflet și în gând! și cu siguranță într-o zi mă voi întoarce acasa ,nu la fel cum am plecat ! vom fi bătrâni ,cu ri… See more"
    },
    {
      "name": "Leonardo Firenze 3 weeks",
      "text": "Se vor întoarce mai bine educați și mai bine informați !"
    },
    {
      "name": "Adrian Daniel 3 weeks",
      "text": "Foarte adevarat. Si multi nu inteleg Ca noi tinem inca Tara in picioare"
    },
    {
      "name": "Ioan Simion 3 weeks",
      "text": "Nu vreau sa contrazic pe nimeni. Toată hoția și dezastrul din România este panificat din exterior. Depopularea României este benefică pentru țările din vest . Au plecat tinerii cu mintea ascuțită și bine pregătiți din punct de vedere profesional. Noi… See more"
    },
    {
      "name": "Elena Roman 3 weeks",
      "text": "Ai dreptate Andreea! M - am intors acasa dupa 20 de ani... nu ma regasesc nicicum... De o saptamana sunt din nou in Italia! Nici aici nu mai stau bine... unde sa ma duc? Precizez ca am 67 de ani in Noiembrie."
    },
    {
      "name": "Margareta Enghes 3 weeks",
      "text": "Corect."
    },
    {
      "name": "Eudochia Bobeica 3 weeks",
      "text": "Cei ce scriu CA Diana a tradat sunt platiti ,SE vede foarte bine cat munceste Diana SI is Pune viata in pericol."
    },
    {
      "name": "Reply by Paul Moraru to IR Rodikka's comment 3 weeks",
      "text": "IR Rodikka PSD PNL UDMR USR datorita atitudini ...nu vor reîntoarcerea romanilor ! RO au votat acest lucru ...votând partidele sus menționate!"
    },
    {
      "name": "Reply by Lorena Tabacu to Paul Moraru's reply 3 weeks",
      "text": "Paul Moraru NE VOM ÂNTOARCE TOȚI ÂN CURÂND MULȚI ATÂT POT SPUNE"
    },
    {
      "name": "Reply by Paul Moraru to Lorena Tabacu's reply 3 weeks",
      "text": "Lorena Tabacu NU CRED ! TARA OFERA HAOS ...NU locuri de munca ...nu ARMONIE !"
    },
    {
      "name": "Reply by Lorena Tabacu to IR Rodikka's comment 3 weeks",
      "text": "IR Rodikka FORȚA STIMATĂ DOAMNĂ HAIDEȚI CU TOȚI ACASĂ NE VOM DESCURCA ȘI VOM REUȘI ÂMPREUNĂ CU S.O.S ROMÂNIA ALĂTURI"
    },
    {
      "name": "Reply by Lorena Tabacu to IR Rodikka's comment 3 weeks",
      "text": "IR Rodikka FORȚA S.O.S ROMÂNIA DIANA PREȘEDINTE AL ROMÂNIEI SINGURA SOLUȚIE PENTRU ROMÂNIA ATÂT"
    },
    {
      "name": "Reply by Matei Costica to IR Rodikka's comment 3 weeks",
      "text": "IR Rodikka Bine spus ,\nDin inimă , și cu lacrimi amare .\nAșa simt și eu , chiar dacă am ce-mi trebuie , îmi lipsesc rădăcinile ..."
    },
    {
      "name": "Reply by Lorena Tabacu to Lucica Ion's comment 3 weeks",
      "text": "Lucica Ion FORȚA STIMATĂ DOAMNĂ NU AU LEGALITATEA DE A VINDE NIMIC ... OCUPĂ FUNCȚII ABUZIVE TOȚI DE LA LOVITURA DE STAT DIN 1989 ROMÂNIA NU MAI EXISTĂ DECÂT CU NUMELE DE ROMÂNIA... DAR ÂNTOARCEREA NOASTRĂ NE LUĂM TOTUL ÂNAPOI...."
    },
    {
      "name": "Reply by Lucica Ion to Lorena Tabacu's reply 3 weeks",
      "text": "Lorena Tabacu\nDoamne ajută să putem să ne luăm țara în'napoi!"
    },
    {
      "name": "Reply by Elena Roman to Daniela Nela Fantu's comment 3 weeks",
      "text": "Daniela Nela Fantu Doamna draga nu a tradat nimeni... Adevarul ca si-a bagat necuratul coda si ne dezbina... Suntem in Saptamana Floriilor... DUMNEZEU SA VA LUMINEZE Si sa va binecuvanteze cu sanatate si numai ganduri bune!"
    },
    {
      "name": "Reply by Viorica Keller to Daniela Nela Fantu's comment 3 weeks",
      "text": "Daniela Nela Fantu Doamna nu mai scrieți asa ca Diana nu a trădat, nu va luați după toate minciunile ,ca va trebui sa aduceți dovezi , stați linistita ca Diana nu a trădat niciodată!"
    },
    {
      "name": "Reply by Chirila Adriana to Daniela Nela Fantu's comment 3 weeks",
      "text": "Daniela Nela Fantu ce a tradat, eu o urmaresc din 2019, mereu in tot...si mereu a fost pentru romani si Romania!"
    },
    {
      "name": "Reply by Nastase Violeta to Daniela Nela Fantu's comment 3 weeks",
      "text": "Daniela Nela Fantu mi se pare că vi se trage de la vaccin sau de ce dau ăștia pe sus cu avioanele,dati-va cu reveneală că Diana niciodată no să fie cu sistemul,doar contra lui ,furați prea mult curent pe aici."
    },
    {
      "name": "Reply by Nicola Lucrezia to Daniela Nela Fantu's comment 3 weeks",
      "text": "Daniela Nela Fantu nu s-a dat cu nici un sistem! De ce vorbiți prostiile sistemului?"
    },
    {
      "name": "Reply by Lucretia Marinescu to Daniela Nela Fantu's comment 3 weeks",
      "text": "Daniela Nela Fantu iertati-ma dar cum a-ti inteles dv ca a tradat Diana ? Se vede ca nu a-ti urmarit activitatea ei"
    },
    {
      "name": "Reply by Ștefan Mușat to Daniela Nela Fantu's comment 3 weeks",
      "text": "Sunteți mulți care faceți această afirmație. Dar nici unul dintre voi nu ne prezintă toate probele, concrete, care să vă susțină această învinuire la adresa doamnei Diana."
    },
    {
      "name": "Reply by Sorin Popescu-Sorin to Daniela Nela Fantu's comment 3 weeks",
      "text": "Daniela Nela Fantu degeaba ai 20 de ani de Italia , Nu ai învățat nimic ....."
    },
    {
      "name": "Reply by Angela Ungurescu to Daniela Nela Fantu's comment 3 weeks",
      "text": "Daniela Nela Fantu nu iti e RUSINE,Diana nu a tradat niciodata este unica opozitie de ce sunteti atata de nedreapta ???pt Ca spune adevarul despre GEORGESCU????El face parte din sistem ,securist recunoscut ....nu va inteleg!!!"
    },
    {
      "name": "Reply by Emilia Bratila to Daniela Nela Fantu's comment 3 weeks",
      "text": "Daniela Nela Fantu Diana nu a tradat niciodata, daca era cu sistemu o lasa sa CANDIDEZE, astia care candideaza acum au tradat si sunt ai SISTEMULUI.."
    },
    {
      "name": "Reply by Lorena Tabacu to Nastase Violeta's comment 3 weeks",
      "text": "Nastase Violeta HAIDEȚI ACASĂ NE VOM DESCURCA VOM REUȘI ALĂTURI DE S.O.S ROMÂNIA DIANA PREȘEDINTE AL ROMÂNIEI SINGURA SOLUȚIE PENTRU ROMÂNIA ATÂT"
    },
    {
      "name": "Reply by Violette Chereches to Leonardo Firenze's comment 3 weeks",
      "text": "Leonardo Firenze daa, ar fi bine!"
    },
    {
      "name": "Reply by Adrian Daniel to Leonardo Firenze's comment 3 weeks",
      "text": "Leonardo Firenze cu tot respectul domnul Leo Cei mai bine educati si Cei mai mult informati au luat drumurile strainatatii."
    },
    {
      "name": "Reply by Elena Elen to Leonardo Firenze's comment 3 weeks",
      "text": "Leonardo Firenze Hai totusi sa nu exageram."
    },
    {
      "name": "Reply by Matei Costica to Leonardo Firenze's comment 3 weeks",
      "text": "Leonardo Firenze AMIN"
    },
    {
      "name": "Reply by Lorena Tabacu to Adrian Daniel's comment 3 weeks",
      "text": "Adrian Daniel TOȚI CARE SCRIEȚI AICI HAIDEȚI FRAȚILOR ACASĂ NE VOM DESCURCA NOI ... EI ORICUM OCUPĂ FUNCȚII ABUZIVE JUSTIȚIE GUVERN PREȘEDINTE, MILIȚIE...TOȚI NU AU DREPTUL DE A VINDE NIMIC ...."
    },
    {
      "name": "Reply by Lucica Ion to Adrian Daniel's comment 3 weeks",
      "text": "Adrian Daniel\nAdevărat, dar oamenii încă nu sau trezit, Dumnezeu să aibă milă de noi toți."
    },
    {
      "name": "Reply by Nicola Lucrezia to Elena Roman's comment 3 weeks",
      "text": "Elena Roman nu dispera! Și eu m-am întors la 66 ani, după 15 ani de Italia. Nu mă regaseam la început dar încet încet m-am obișnuit iar acum stau bine. Te reobisnuiesti, nu mai sta printre străini!"
    },
    {
      "name": "Reply by Lorena Tabacu to Elena Roman's comment 3 weeks",
      "text": "Elena Roman TOATĂ LUMEA ACASĂ CEL MAI BINE NE VOM DESCURCA VOM REUȘI ALĂTURI DE S.O.S ROMÂNIA DIANA PREȘEDINTE AL ROMÂNIEI SINGURA SOLUȚIE PENTRU ROMÂNIA ATÂT"
    },
    {
      "name": "Reply by Petru Petru to Elena Roman's comment 3 weeks",
      "text": "Elena Roman în România"
    },
    {
      "name": "Terezia Apostoaei 2 weeks",
      "text": "Dacă vă veți luptă și vom alege SOS se vor schimba lucrurile de nu vai de noi de nu va fii Diana la conducere asta vo spun , voi alegeți ce vreți, bine sau rău"
    },
    {
      "name": "Nicu Miertoiu 3 weeks",
      "text": "Se pare că mulți nu cunoașteți rolul lui Diana în politică. Întotdeauna trebuie sa fie și Gică Contra. Dacă ar fi sa vorbim de trădare este acel articol din statutul S.O.S care propune IESIREA ROMÂNIEI DIN UE. Conform Constituției ROMÂNIEI acest artico… See more"
    },
    {
      "name": "Lorena Tabacu 3 weeks",
      "text": "MULȚUMIM TUTUROR DIN S.O.S ROMÂNIA MULȚUMIM MULȚUMIM MULȚUMIM RESPECT PENTRU TOT CEA CE FACEȚI PENTRU NOI ROMÂNII ȘI ROMÂNIA MULȚUMIM MULȚUMIM MULȚUMIM"
    },
    {
      "name": "Maria Grozav 3 weeks",
      "text": "VOI CARE A-ȚI PLECAT,PE PĂRINȚI ÎI ÎNȚELEGEȚI?\nI-AȚI ÎNGROPAT DE VII DE CÎND A-ȚI PLECAT."
    },
    {
      "name": "Lia Eliana Cappuccio 3 weeks",
      "text": "CAM ADEVARAT...DOAR CA EU DUPA 25 DE ANI,AS VREA SA MA INTORC INTR-O ROMANIE LIBERA,UNDE OAMENII POT FI FERICITI...SI NU IMPOVARATI DE NEVOI SI DE SCLAVIA UNOR CONDUCATORI CARORA NU LE PASA DE OAMENI....NU LE PASA DE NIMIC DIN CE ESTE UMAN...CARORA LE … See more"
    },
    {
      "name": "Lorena Tabacu 3 weeks",
      "text": "DOAMNA ANDREEA CÂMPEANU TE IUBIM TE IUBIM TE IUBIM TE IUBIM TE IUBIM MULȚUMIM PENTRU TOT CEA CE FACEȚI PENTRU NOI ROMÂNII ȘI ROMÂNIA MULȚUMIM S.O.S ROMÂNIA FORȚA S.O.S ROMÂNIA DIANA PREȘEDINTE AL ROMÂNIEI SINGURA SOLUȚIE PENTRU ROMÂNIA ATÂT \n… See more"
    },
    {
      "name": "Toma Maria 3 weeks",
      "text": "Dacă doamna Diana era cu SSTEMUL MAFIOT, nu era exclusă de două ori, pentru a candida la președinția României! Doamna Diana Iovanovici Sosoaca a fost și este pentru România și pentru poporul român! Atât la Senatul României cât și ca europarl… See more"
    },
    {
      "name": "Viorica Viorica 2 weeks",
      "text": "Se vor întoarce doar când Diana Iovanovici Sosoaca va fi președinte, se vor întoarce mulți dintre ei pentru loby,pentru afaceri și chiar să rămână în patria mamă"
    },
    {
      "name": "Anto Nyna Nessun 3 weeks",
      "text": "Sinceră să fiu, în Romania mea rămas doar cei dragi care nu mai sunt\n am vândut apartamentul, si a rămas doar ei în cimitir, la care mă chinui să plătesc taxa pe 7 ani de aici din Italia si nu reuşesc pentru că trezoreria nu primeşte plata din străinăt… See more"
    },
    {
      "name": "Despina Carmen Chirila 3 weeks",
      "text": "Asa este!"
    },
    {
      "name": "Lorena Tabacu 3 weeks",
      "text": "HAIDEȚI ACASĂ NE VOM DESCURCA VOM REUȘI ALĂTURI DE S.O.S ROMÂNIA DIANA PREȘEDINTE AL ROMÂNIEI SINGURA SOLUȚIE PENTRU ROMÂNIA ATÂT"
    },
    {
      "name": "Croitoru Liliana 3 weeks",
      "text": "Foarte bine"
    },
    {
      "name": "Mariana Gaspar Stefanescu 3 weeks",
      "text": "Sigur se vor întoarce dacă va fi Dl Călin Georgescu președintele României"
    },
    {
      "name": "Coman Constantin 3 weeks",
      "text": "Si eu am 27 de ani de isra h el l ... Inteleg foarte bine..."
    },
    {
      "name": "Ștefan Mușat 3 weeks",
      "text": "Eu unu știu că într-o zi, in ziua lui Dumnezeu, mă voi întoarce în țară."
    },
    {
      "name": "Poenar Rodica 3 weeks",
      "text": "Aveți perfectă dreptate ne edte greu."
    },
    {
      "name": "Adrian Kan 3 weeks",
      "text": "Adevarat din pacate numai care santem in strainatate stim cum este"
    },
    {
      "name": "Reply by Daniela Nela Fantu to Nastase Violeta's reply 2 weeks",
      "text": "Nastase Violeta nu sunt vaccinata..a trădat o să vedeți cît de curind .."
    },
    {
      "name": "Reply by Nick Dirdara to Ștefan Mușat's reply 3 weeks",
      "text": "Ștefan Mușat Diana nu prezinta dovezi. Face afirmatii de atot-stiitoare. Eu am votat SOS dar nu voi mai vota."
    },
    {
      "name": "Reply by Ștefan Mușat to Nick Dirdara's reply 3 weeks",
      "text": "Nick Dirdara , este dreptul fiecăruia dintre noi să aleagă și să se decidă. Foarte bine! Votați pe cine doriți. Important este să votați. Pentru că voturile care rămân nefolosite, ne putem aștepta ca \"băieții buni\" din sistem, să voteze ei pe ele cu ci… See more"
    },
    {
      "name": "Reply by Chirila Adriana to Ștefan Mușat's reply 2 weeks",
      "text": "Ștefan Mușat toate nu exista nici una!"
    },
    {
      "name": "Reply by Chirila Adriana to Sorin Popescu-Sorin's reply 2 weeks",
      "text": "Sorin Popescu-Sorin urmăriți faptele nu vorbele, doamna noastră trebuia sa stea bine liniștită sa se gândească doar la ea ca CG... Nu sa, se expună sa pisrdafsmimue, sănătate bani pentruromanii care dorm și încă se lasă păcăliți de vorbe goale.. Nu de FAPTE!"
    },
    {
      "name": "Reply by Cris Tina to Adrian Daniel's reply 3 weeks",
      "text": "Adrian DanielChiar exagerați, serios!... Și cei care am rămas în țară.. să înțelegem că suntem proștii?? \n.. Vedeți cum vă exprimați... că suportăm destule și noi în țară... poate prea multe.. Și ce să facem, să plecăm toți?..."
    },
    {
      "name": "Reply by Lorena Tabacu to Adrian Daniel's reply 3 weeks",
      "text": "Adrian Daniel NE ÂNTOARCEM MULȚI"
    },
    {
      "name": "Reply by Lorena Tabacu to Lorena Tabacu's reply 3 weeks",
      "text": "Matei Costica ÂȚI DAU O PALMĂ DE PĂMÂNT... DAR SĂ FACI CEVA PENTRU ROMÂNI ȘI ROMÂNIA ÂMPREUNĂ CU S.O.S ROMÂNIA... CĂ NOI NE-AM SĂTURAT DE BOAȘE LA CONDUCEREA ROMÂNIEI... ȘI DE...."
    },
    {
      "name": "Reply by Chirila Adriana to Nicola Lucrezia's reply 3 weeks",
      "text": "Nicola Lucrezia eu, aici sunt acasa,in Italia de 34 de ani, aici am inmormantat-o si pe mamicuta , care are si in Constanta mormant. A venire cu o geanta de medicamente, si cu probleme mari de sanatate. Dar datorita respectului, si profesionalitatii, … See more"
    },
    {
      "name": "Reply by Nicola Lucrezia to Chirila Adriana's reply 3 weeks",
      "text": "Chirila Adriana nu ma îndoiesc ca sint și cazuri fericite!!! Dar marea majoritate nu ne regăsim în străinătate. Ma bucur ca v-ați găsit liniștea!"
    },
    {
      "name": "Reply by Ioan Simion to Chirila Adriana's reply 3 weeks",
      "text": "Chirila Adriana , indivizii din conducerea României începând cu ‘90 n-au nimic comun cu poporul român. Ei reprezintă interesele străine. Cum se poate dezvolta România când toate resursele sunt luate de țările vestice . Un singur ex ; Austria a acapara… See more"
    },
    {
      "name": "Reply by Lorena Tabacu to Ioan Simion's reply 3 weeks",
      "text": "Ioan Simion NU AU DREPTUL SĂ VÂNDĂ NIMIC ROMÂNIA DE LA LOVITURA DE STAT DIN 1989 NU MAI EXISTĂ DECÂT CU NUMELE DE ROMÂNIA TOȚI OCUPĂ FUNCȚII ABUZIVE JUSTIȚIE GUVERN PREȘEDINTE, MILIȚIE... DOAR NOI TOȚI CARE SUNTEM PLECAȚI PUTEM SĂ NE LUĂM ȚARA ÂNAPOI...."
    },
    {
      "name": "Reply by Ioan Simion to Lorena Tabacu's reply 3 weeks",
      "text": "Lorena Tabacu ,țara este vândută ,secătuită de resurse cu datorii astronomice."
    },
    {
      "name": "Reply by Lorena Tabacu to Matei Costica's reply 3 weeks",
      "text": "Matei Costica DOCUMENTE SEMNATE DE FUNCTIONARII SAU CEI DE LA CONDUCEREA RO...ABUZIVI NU SUNT RECUNOSCUTE DE ROMÂNI ... INLEGITIME DOAR NIȘTE HÂRTI ... HÂRȚOAGE..."
    },
    {
      "name": "Reply by Lorena Tabacu to Nicu Miertoiu's comment 3 weeks",
      "text": "Nicu Miertoiu DOAMNA DIANA IOVANOCIVI ȘOȘOACĂ PREȘEDINTE AL ROMÂNIEI SINGURA SOLUȚIE PENTRU ROMÂNIA ATÂT"
    },
    {
      "name": "Reply by Matei Costica to Lorena Tabacu's comment 3 weeks",
      "text": "Lorena Tabacu ⚘"
    },
    {
      "name": "Reply by Lorena Tabacu to Toma Maria's comment 3 weeks",
      "text": "Toma Maria DOAMNA DIANA IOVANOCIVI ȘOȘOACĂ PREȘEDINTE AL ROMÂNIEI SINGURA SOLUȚIE PENTRU ROMÂNIA ATÂT"
    },
    {
      "name": "Reply by Voica Burtoi to Petru Petru's reply 3 weeks",
      "text": "Petru Petru Sieu am 74 ani și tot in Italia sint ca am fost acasă și nimic nu cum trebuie.Am fost nevoita sa ma întorc măcar pina in Decembrie sa îmi depun pt pensie după 24 de ani ca mai am 18 in Romania.Nu știu am sa încerc sa plec dacă nu se va inti… See more"
    },
    {
      "name": "Reply by Lorena Tabacu to Voica Burtoi's reply 3 weeks",
      "text": "Voica Burtoi TOȚI ROMÂNII ÂNTORCEȚI-VĂ ACASĂ NE VOM DESCURCA.... VOR FI VREMURI MAI GRELE ÂN ALTE ȚĂRI...."
    },
    {
      "name": "Reply by Lorena Tabacu to Mariana Gaspar Stefanescu's comment 3 weeks",
      "text": "Mariana Gaspar Stefanescu AȚI GREȘIT PAGINA??? HELOOO AICI S.O.S ROMÂNIA DIANA PREȘEDINTE AL ROMÂNIEI SINGURA SOLUȚIE PENTRU ROMÂNIA ATÂT"
    },
    {
      "name": "Dorina Isac 3 weeks",
      "text": "Mai am 1 an si 8 luni si voi pleca, ma voi intoarce acasa! Dar ce LUNGA e asteptarea!"
    },
    {
      "name": "Dana Trofin 3 weeks",
      "text": "Asi dori sa ma intorc daca sistemul sanitar ar fi ca in Italia, sa fac terapiile la 21 de zile si controalele programate de medicii din spital iar medicamentele gratis din farmacie dar VRABIA MALAI VISEAZA ."
    },
    {
      "name": "Reply by Lorena Tabacu to Dana Trofin's comment 3 weeks",
      "text": "Dana Trofin NATURA DIN ROMÂNIA ȘI CREDINȚA VĂ VA VINDECA CI NU PUDRE DE MEDICAMENTE CONTRAFĂCUTE.... ACASĂ ESTE ACASĂ"
    },
    {
      "name": "Rita Nicolae 3 weeks",
      "text": "Eu vreau sa ma întorc,"
    },
    {
      "name": "Lidia Marin 3 weeks",
      "text": "Asa i,"
    },
    {
      "name": "Constantin Vilau 3 weeks",
      "text": "Nui adevărat / depinde cum ai fost crescut / depinde cit ai IUBIT UNBRA CARE AI FACUTO PE UNDE UNBLAI/ CIT AI IUBIT PĂMINTU CIND TE JUCAI / DEPINDE DE CIT TE MACINĂ AMINTIRILE UNDE AI FĂCUT CEI 7 ANI DE ACASĂ/ SI MAI DEPINDE DE ORGOLIU PE CARE IL AI CĂ… See more"
    },
    {
      "name": "Florin N Dediu 3 weeks",
      "text": "Eu am fost plecat 22 de ani, nu m-am schimbat deloc, nu am uitat de unde am plecat, sunt același om simplu de la țară, am rămas la fel educat, respectuos, onest, și încă sunt OM, empatizez cu toată lumea,"
    },
    {
      "name": "Boeriu Kriss Cristina 3 weeks",
      "text": "Ai dreptate"
    },
    {
      "name": "Stefania Pelepco 3 weeks",
      "text": "Ar trebui să ne bucurăm pentru acest DAR de a experimenta trăirea printre străini \nEste o experiență grea dar necesară ca o pregustare a realității că \"STRĂINI SUNTEM PE-ACEASTĂ LUME\" și nu se termină totul la mormânt."
    },
    {
      "name": "Chira Done a week",
      "text": "Va iubim Andrea"
    },
    {
      "name": "Viorel Stoian 3 weeks",
      "text": "Sa fii sanatoasa, fata draga!"
    },
    {
      "name": "Zob Gheorghe 3 weeks",
      "text": "Se vor întoarce la nimic"
    },
    {
      "name": "Adela Popa 2 weeks",
      "text": "Follow"
    },
    {
      "name": "Maria Mazilu 3 weeks",
      "text": "Foarte adevărat"
    },
    {
      "name": "Gelu Micuța 3 weeks",
      "text": "Așa este"
    },
    {
      "name": "Sorin Ionut 2 weeks",
      "text": "de ce s-ar mai intoarce acolo?"
    }
  ]
}