{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid02RUdANFQGfPzaqVA8EV2JPezjhkoXzJKqhKMJN8cNK6siQjyYJVE6pGgRbKJthE8Tl&id=100084709308758",
  "comments": [
    {
      "name": "Luminita Gheorghita a week",
      "text": "PAPA UN GLOBALIST NU A FOST PT. DUMNEZEU ȘI OAMENI ,A FOST CU SATANA ȘI GLOBALIȘTI ! AȘA CĂ NU NE PARE RĂU PT. PAPA DUCĂSE ÎNVÎRTINDUSE ! TREBUIE SĂ MAI SCĂPĂM DE URSULA ,MACRON ,SOROȘ ,ZELENSCHI ,FĂRĂ SATANIȘTI ĂȘTIA VA FI BINE PE PĂMÎNT ȘI VA DĂINU… See more"
    },
    {
      "name": "Claudia Faur a week",
      "text": "Sa făcut sacrificii de copiii la Vatican, a pus statui sataniste și a susținut globalisti."
    },
    {
      "name": "Leontina Galea a week",
      "text": "GATA A PIERIT IUDA NU MAI FACE MULT RAU BISERICII ȘI NICI POPORUL ROMAN"
    },
    {
      "name": "Sacacian Maria a week",
      "text": "Vrei sa spui dublura,\ncă el e mort de ceva vreme.\n. Multe pupici și multă forță"
    },
    {
      "name": "Gabi Luca Valică a week",
      "text": "Slavă lui Dumnezeu! Glorie Domnului Nostru Isus Hristos! Trăiască patrioții suveraniști!"
    },
    {
      "name": "Gabi Nita a week",
      "text": "Gata, a pierit Dracula ???!!!!"
    },
    {
      "name": "Gabi Nita a week",
      "text": "În istoria româniei toți papii din 1054 ( Marea Schismă ), mult rău a făcut poporul român !!!! Citiți istoria BISERICII"
    },
    {
      "name": "Gabi Nita a week",
      "text": "A murit Dracula, vine masa la uzurpare, si profanare de cele sfinte!!! Pseudonimul papă eretic, ecumenist, Globalisti, si satanist!!!!"
    },
    {
      "name": "Leontina Galea a week",
      "text": "DOAR CU DZEU VOM SCAPA DE GLOBALISTI ȘI SATANIȘTI"
    },
    {
      "name": "Claudia Faur a week",
      "text": "Papa este mort de mult și nu era el."
    },
    {
      "name": "Marius Lungu a week",
      "text": "Încet cuibul satanist dispare!\nNiciodată nu veți reușii să învingeți adevărul,care este puterea absolută pe care divinitatea ne-a lăsat să o ducem cu mândrie și raspundere în toate acțiunile noastre!"
    },
    {
      "name": "Terezia Apostoaei a week",
      "text": "Dumnezeu să îl odihnească dar a făcut mult rău a falsifict cuvinte din Biblie, din rugăciunea tătăl nostru scrie în Biblie vai de cine va scoate un cuvânt din această Biblie! El a făcut-o"
    },
    {
      "name": "Susținători Ai Dianei a week",
      "text": "Forța SOS RO și spor la munca! Singurul partid care a făcut ceva pentru nație prin intermediul Dianei Șoșoacă!!! Dumnezeu sa îl ierte pe papă!"
    },
    {
      "name": "Maria Constantin a week",
      "text": "A murit un satanist"
    },
    {
      "name": "Eugen Luca a week",
      "text": "Follow"
    },
    {
      "name": "Adela Ifrim a week",
      "text": "Au alte satane pregătite."
    },
    {
      "name": "Gabriela Camelia Chiriță a week",
      "text": "A murit Satana!\nOricum era mort de mai multe săptămâni!\nDucă-se în iad,de satanist,progresist,globalist!… See more"
    },
    {
      "name": "Norina Marian a week",
      "text": "Se duce direct la stăpânul lui"
    },
    {
      "name": "Mocsan Ion a week",
      "text": "Papa iezuiților"
    },
    {
      "name": "Nic Enache a week",
      "text": "A crapat globaletele?!\nAsta e....."
    },
    {
      "name": "Reply by Carmen Vladu to Leontina Galea's comment a week",
      "text": "Leontina Galea vine altul"
    },
    {
      "name": "Reply by Veronica Susanu to Leontina Galea's comment a week",
      "text": "Leontina Galea Rușine să vă fie! Uitați vă la parlamentarii voștri"
    },
    {
      "name": "Reply by Lili Rațiu to Luminita Gheorghita's comment a week",
      "text": "Luminita Gheorghita Până scăpăm noi de ei, scapă ei de noi..."
    },
    {
      "name": "Reply by Georgeta Palincas to Luminita Gheorghita's comment a week",
      "text": "Luminita Gheorghita ,în 2020 urla de la geam să fugă oamenii la vaccin!!!!Făcea reclamă!!!!"
    },
    {
      "name": "Reply by Fane Orasanu to Luminita Gheorghita's comment a week",
      "text": "Luminita Gheorghita bravo bine punctat"
    },
    {
      "name": "Reply by Sorin Costy to Luminita Gheorghita's comment a week",
      "text": "Luminita Gheorghita bravo.. ! Adevărat !"
    },
    {
      "name": "Reply by Lumina Rusu to Luminita Gheorghita's comment a week",
      "text": "Luminita Gheorghita Corecctt"
    },
    {
      "name": "Reply by Mihaela Codreanu to Luminita Gheorghita's comment a week",
      "text": ". Maninci cacat fraiiero DC VB ASA de papà francesco, ASA i sa iti dea d- xeu fa tiè nuu sti pe lume traiesti si se vede Ca nu sti sa vb"
    },
    {
      "name": "Reply by Ioan Dumitru to Luminita Gheorghita's comment a week",
      "text": "Luminita Gheorghita Satanistule dar de Criminalul Putin nu spui nimica și arunci pe Zelenski care lsi apară Țara de un paralitic ca și Hitler și mulți alții ln lume care pot aduce sfârșitul Vieților Omenirii pe Pământ și sunt lăsați să distrugă lumea c… See more"
    },
    {
      "name": "Reply by Florin Spahiu to Luminita Gheorghita's comment a week",
      "text": "Luminita Gheorghita A murit din 25 februarie 2025"
    },
    {
      "name": "Reply by Lovely Dove to Luminita Gheorghita's comment a week",
      "text": "Luminita Gheorghita fiecare își va primi răsplata pentru faptele ce le-a făcut cât a trăit"
    },
    {
      "name": "Reply by Danuta Daniela to Claudia Faur's comment a week",
      "text": "Claudia Faur vai ce pot sa citesc. Asta a gost diabol ni om cu credință. Doamne apara ne de cel rău. Slavit sa fie domnul nostru Iisus Hristos"
    },
    {
      "name": "Reply by Violeta Climescu to Claudia Faur's comment a week",
      "text": "Claudia Faur pai a fost acum citiva ani in romania si a pocnit niste copii ca vroea sai sarute mina"
    },
    {
      "name": "Reply by Liana Naghi to Claudia Faur's comment a week",
      "text": "Claudia Faur Ai dovezi??? Sau radio sant!!! Alte aberații???"
    },
    {
      "name": "Reply by Gica Meiu to Sacacian Maria's comment a week",
      "text": "Sacacian Maria trebuia sa il declare mort"
    },
    {
      "name": "Reply by Gabi Nita to Gabi Nita's comment a week",
      "text": "Vine alt șarlatan escroc impostor Dracula in locul lui!"
    },
    {
      "name": "Reply by Amariutei Marioara to Gabi Nita's comment a week",
      "text": "Gabi Nita Vine altul ,nu rămâne fara"
    },
    {
      "name": "Reply by Florica Doltu to Gabi Nita's comment a week",
      "text": "Gabi Nita indifferent c'è a facut dar a facut si bine Cand mare cineva se spune Dumnezeu sa-l odihneasca an pace! DE CE ATATA RAUTATE ?"
    },
    {
      "name": "Reply by Elena Palaghiu to Gabi Nita's comment a week",
      "text": "Gabi Nita\nSa nu vina altul si mai !"
    },
    {
      "name": "Reply by Maria Lacatus to Gabi Nita's comment a week",
      "text": "Gabi Nita Sapt.luminata.a prins ok"
    },
    {
      "name": "Reply by Ilie Amelia to Gabi Nita's comment a week",
      "text": "Gabi Nita vine altul mai emancipat adică mai hoț decât ăsta"
    },
    {
      "name": "Reply by Christiana GP to Gabi Nita's comment a week",
      "text": "Gabi Nita\nMai sunt destui, nu duc lipsă de demoni!"
    },
    {
      "name": "Reply by Maria Amăriuței to Gabi Nita's comment a week",
      "text": "Gabi Nita ffff adevărat a îndemnat poporul la vaccin"
    },
    {
      "name": "Reply by Christiana GP to Gabi Nita's comment a week",
      "text": "Geta Stoica\nDoar unul dintre ei, din păcate!"
    },
    {
      "name": "Reply by Petrina Pavel to Gabi Nita's comment a week",
      "text": "Gabi Nita Se dice mort un papà se fa un altro\ndeci , curiștii nu dispar niciodată de asta nu vor să dea lege de căsătorie\n le place"
    },
    {
      "name": "Reply by Rodica Nedelcu to Leontina Galea's comment a week",
      "text": "Leontina Galea Amin"
    },
    {
      "name": "Reply by Florina Luminiţa to Claudia Faur's comment a week",
      "text": "Claudia Faur așa am auzit și eu demult"
    },
    {
      "name": "Reply by Elena Bofan to Terezia Apostoaei's comment a week",
      "text": "Terezia Apostoaei a făcut foarte mult rău dând mâna cu ursa și alți duaavoli."
    },
    {
      "name": "Reply by Helga Dinu to Terezia Apostoaei's comment a week",
      "text": "Terezia Apostoaei așa este și adevărata biblie este ascunsă în Vatican nu uitați dar adevărul va ieșii la iveală curând nimic nu rămâne ascuns"
    },
    {
      "name": "Reply by Christiana GP to Terezia Apostoaei's comment a week",
      "text": "Terezia Apostoaei\nAnticriștii sunt cu Satan, nu cu Dumnezeu!\nÎnsă oricine poate modifica numai traduceri ale Bibliei, nu textele originale- Biblia în sine este răspândită la nivel mondial, în mii de exemplare- nimeni nu o poate schimba! A avut grijă Du… See more"
    },
    {
      "name": "Reply by Mihalache Marius to Susținători Ai Dianei's comment a week",
      "text": "Geta Stoica ...ce nume ...stradal ai !"
    },
    {
      "name": "Reply by Rodica Costescu to Maria Constantin's comment a week",
      "text": "Maria Constantin adevarat"
    },
    {
      "name": "Reply by Gabi Nita to Eugen Luca's comment a week",
      "text": "Eugen Luca , Dracula nu merită"
    },
    {
      "name": "Reply by Aurelia Ocneanu to Eugen Luca's comment a week",
      "text": "Eugen Luca In fata lui Dumnezeu,nimeni nu e infailibil!Toți vom da socoteală pentru ce am făcut în această viață de passaggio!"
    },
    {
      "name": "Reply by Valer Dascalu to Adela Ifrim's comment a week",
      "text": "Adela Ifrim da"
    },
    {
      "name": "Reply by Elena Nastac to Adela Ifrim's comment a week",
      "text": "Adela Ifrim bine spus"
    },
    {
      "name": "Reply by Maria Cimbru to Gabriela Camelia Chiriță's comment a week",
      "text": "Gabriela Camelia Chiriță Exact....la scos acuma într-o sărbătoare așa de mare, să ne abatem de la Învierea Lui Hristos, să-l \"jelim\",pe antihristul ăsta... las 'ca îl așteaptă frații lui la un \"grătar\"..."
    },
    {
      "name": "Viorica Lungu a week",
      "text": "Condoleanțe a plecat la cer an a doua zi de Paști este o minune mare amin"
    },
    {
      "name": "Ana Guraliuc a week",
      "text": "Este un motiv de au anuntat moartea papei acuma de Sfintele sarbatori?de ce nu au anuntat cînd a murit cu adevărat?."
    },
    {
      "name": "Stefan Prisecaru a week",
      "text": "Nu uitați că este și lume catolică în grupul nostru politic prin gestul ăsta de ură față de alte religii nu faceți decât să semănați ură între oameni., nu sunteți m-ai presus decât alții trebuie să luptăm împreună pentru țară."
    },
    {
      "name": "Lucache Elena a week",
      "text": "DUMNEZEU SĂ-L IERTE. TOATĂ PLANETA PLÎNGE UN OM DAR PE MILIOANELE DE OAMENI DE PE PLANETĂ CE MOR ZILNIC DE FOAMETE ȘI SĂRĂCIE CINE ÎI PLÎNGE??? VEDEŢI VOI OAMENI BUNI OMUL ACESTA A AVUT TOTUL DAR NU A AVUT MILA BUNULUI DUMNEZEU PENTRU AI PRELUNGI VIAȚA… See more"
    },
    {
      "name": "Susanna Cismas a week",
      "text": "A murit vaccinistul!"
    },
    {
      "name": "Silviu Dragoe a week",
      "text": "Sa mai dus un fiu al satanei..."
    },
    {
      "name": "Floarea Costel Lascu a week",
      "text": "Puterea lui Dumnezeu s-a abătut asupra celor ce au ieșit din cuvântul său,aceasta este o dovadă vie că Dumnezeu există și o să îi nimicească pe toți globaliștii cu propaganda lor așa zisă progresistă de război și nimicire a omenirii!."
    },
    {
      "name": "Gabriela Anghel 6 days",
      "text": "E mort de mult,dar pentru \"prostime\" a murit acum!"
    },
    {
      "name": "Maria Amăriuței a week",
      "text": "Și ce dacă,"
    },
    {
      "name": "Paula Mihai a week",
      "text": "Mai puțin cu un pedofil"
    },
    {
      "name": "Coidum Diana a week",
      "text": "Ohoo,e mort de mai bine de o luna...l-au declarat mort in zi de sarbatoare pt a-l sanctifica...satanele!!!"
    },
    {
      "name": "Rody Hategan a week",
      "text": "Sigur era o Clonă ca și regina ANGLIEI!"
    },
    {
      "name": "Niky Nicoleta a week",
      "text": "El a murit in 2020 acum ia murit sosia."
    },
    {
      "name": "Chira Done a week",
      "text": "Criminalu dracu huuuuuuu huuuuuuu"
    },
    {
      "name": "Stefan Prisecaru a week",
      "text": "Prin aceste postări și comentarii rele pline de ură nu aduceți cinste partidului!"
    },
    {
      "name": "Denis Daniela Coman a week",
      "text": "Dumnezeu să-l odihneasca"
    },
    {
      "name": "Vlad Valahul a week",
      "text": "in social media se zvonise că era mort demult. S-au așteptat zilele Paștelui ca să se anunțe moartea lui ..."
    },
    {
      "name": "Dorina Sorincescu a week",
      "text": "DUMNEZEU SĂ-L IERTE SI SĂ-L ODIHNEASCĂ!!!\nVACCINUL A TERMINAT-O SI CU EL!!!\nEXACT AŞA CUM S-A SPUS:ÎN TREI ANI DE LA VACCINARE SE VOR DUCE UNUL CÂTE UNUL.… See more"
    },
    {
      "name": "Paula Ghergu a week",
      "text": "Drum lin către Cer, PAPA FRANCISC."
    },
    {
      "name": "Comanoiu Viola a week",
      "text": "DIN PĂCATE URIT DIN PARTEA TA! IN GRUPUL ȘOȘOCARIILOR SUNT ȘI CATOLICI ! Până acum erați cu săptămâna mare\n ,acum ați dat cu bita în baltă! Rușine!"
    },
    {
      "name": "Reply by Danuta Daniela to Lili Rațiu's reply a week",
      "text": "Lili Rațiu cam asa este. Dar poate bunul Dumnezeu va face o minune"
    },
    {
      "name": "Reply by Lovely Dove to Lili Rațiu's reply a week",
      "text": "Lili Rațiu rămâneți credincioasă lui Isus pe viață și pe moarte și veți birui"
    },
    {
      "name": "Reply by Liliana Urzica to Carmen Vladu's reply a week",
      "text": "Carmen Vladu Am inteles ca acesta a fost ultimul papa, asteptam venirea luiCristos sa ne conduca dupa legile Divine."
    },
    {
      "name": "Reply by Christiana GP to Liliana Urzica's reply a week",
      "text": "Liliana Urzica\nAceastă perioadă este numită Scriptural: Necazul cel Mare, Vremurile de pe Urmă, Vremea Sfârșitului, Vremea Secerișului... însă aceasta, conform Scripturii, durează 7 ani- au declanșat plan-demonia în primăvara anului 2020 și au mark-at… See more"
    },
    {
      "name": "Reply by Mihaela Pop to Carmen Vladu's reply a week",
      "text": "Carmen Vladu vine\npe scaunul Vaticanului și v-a fi vai de noi."
    },
    {
      "name": "Reply by Christiana GP to Veronica Susanu's reply a week",
      "text": "Veronica Susanu\nUn satanist ca toți ceilalți!"
    },
    {
      "name": "Reply by Veronica Susanu to Christiana GP's reply a week",
      "text": "Christiana GP nu este satanist"
    },
    {
      "name": "Reply by Christiana GP to Veronica Susanu's reply a week",
      "text": "Veronica Susanu\nA fost, acum e acolo unde este locul antichriștilor- la Satan!"
    },
    {
      "name": "Reply by Elena Mircea Corneli to Mihaela Codreanu's reply a week",
      "text": "Mihaela Codreanu tu nu ști nici să scrii ,dar sa mai vorbești !!!!"
    },
    {
      "name": "Reply by Maria Mirela to Elena Mircea Corneli's reply a week",
      "text": "Elena Mircea Corneli ASA e"
    },
    {
      "name": "Reply by Luminita Gheorghita to Ioan Dumitru's reply a week",
      "text": "Ioan Dumitru ZELENSCHI UN DICTATOR CARE ȘIA UCIS PROPRIUL POPOR !"
    },
    {
      "name": "Reply by Christiana GP to Ariana Athenaeum's reply a week",
      "text": "Ariana Athenaeum\nAdevărata sărbătoare de Paști, cea comemorată de Mântuitor, a fost anterior! … See more"
    },
    {
      "name": "Reply by Christiana GP to Liana Naghi's reply a week",
      "text": "Liana Naghi\nE plin internetul de informații, sunteți la un clic distanță de dovezi!"
    },
    {
      "name": "Reply by Liana Naghi to Christiana GP's reply a week",
      "text": "Christiana GP Nu mai abera!!!"
    },
    {
      "name": "Reply by Christiana GP to Liana Naghi's reply a week",
      "text": "Liana Naghi\nBiblia nu este minciună- sataniștii nu se deranjează să o citească!"
    },
    {
      "name": "Reply by Gabi Nita to Florica Doltu's reply a week",
      "text": "Florica Doltu , SI Satana face bine, dar ce folos pentru că au fost cu scop rău"
    },
    {
      "name": "Reply by Gabi Nita to Gabi Nita's reply a week",
      "text": "Mai este si homalau"
    },
    {
      "name": "Reply by Gabi Nita to Florica Doltu's reply a week",
      "text": "Florica Doltu numai hulii"
    },
    {
      "name": "Reply by Gabi Nita to Florica Doltu's reply a week",
      "text": "Florica Doltu , numai hulii"
    },
    {
      "name": "Reply by Gabi Nita to Florica Doltu's reply a week",
      "text": "Toți papii din anul 1054, au devenit dușmanii lui Hristos; citiți istoria BISERICII !!!!"
    },
    {
      "name": "Reply by Gabi Nita to Maria Lacatus's reply a week",
      "text": "Maria Lacatus , așa a fost programat de Globalistii, ca să-i de-a o falsă sfințenie si sfânt, dracului, fiind- si HOMOSEXUAL POPONAR"
    },
    {
      "name": "Reply by Ilie Petrică to Gabi Nita's reply a week",
      "text": "Gabi Nita acum l au deconectat de la aparate"
    },
    {
      "name": "Reply by Christiana GP to Maria Lacatus's reply a week",
      "text": "Maria Lacatus\nAdevărata sărbătoare de Paști, cea comemorată de Mântuitor și ucenicii Săi, conf. calendarului instituit de Dumnezeu a fost pe data de 14 Nisan / 11 aprilie, 2025 vinerea- după apus. Dumnezeu a instituit calendarul Biblic, iar sărbătoril… See more"
    },
    {
      "name": "Reply by Liliana Urzica to Christiana GP's reply a week",
      "text": "Christiana GP Voitila!"
    },
    {
      "name": "Reply by Terezia Apostoaei to Helga Dinu's reply a week",
      "text": "Helga Dinu Să dea Dumnezeu că el va scoate adevărul la iveală"
    },
    {
      "name": "Reply by Christiana GP to Helga Dinu's reply a week",
      "text": "Helga Dinu\nBiblia nu este ascunsă, doar scrierile vechi care nu apar în Biblia cunoscută. Sataniștii nu au niciun interes să ascundă realitatea- tocmai de aceea îl sfidează pe Dumnezeu, batjocoresc Creația Sa și se mai și mândresc cu asta! Dar, Dumneze… See more"
    },
    {
      "name": "Reply by Christiana GP to Terezia Apostoaei's reply a week",
      "text": "Terezia Apostoaei\nProstesc doar pe cei naivi!"
    },
    {
      "name": "Reply by Christiana GP to Maria Cimbru's reply a week",
      "text": "Maria Cimbru\nAdevărata sărbătoare de Paști, cea comemorată de Mântuitor, a fost anterior! … See more"
    },
    {
      "name": "Reply by Elena Violeta Craciun to Christiana GP's reply a week",
      "text": "Christiana GP mai ușor pocaitilor oameni rătăciți ce sunteți, nu mai duceți în ispită și pe alții... Uite te provoc la un test Creștin dacă ai curaj.... Încearcă aghiazma de la biserica creștină și vezi cât rezistă comparativ cu altele care se împuțesc… See more"
    },
    {
      "name": "Reply by Christiana GP to Elena Violeta Craciun's reply a week",
      "text": "Elena Violeta Craciun\nDvs. sunteți cu celălalt!"
    },
    {
      "name": "Reply by Elena Violeta Craciun to Christiana GP's reply a week",
      "text": "Christiana GP nu e treaba ta proasto care zici ca ortodoxii sunt cu celălalt adevărul doare prostăciune..."
    },
    {
      "name": "Reply by Christiana GP to Elena Violeta Craciun's reply a week",
      "text": "Elena Violeta Craciun\nNici măcar nu știți să scrieți corect termenul la care vă referiți- evident că nu aveți habar ce înseamnă, dar vă disperă demonii care vă manipulează!"
    },
    {
      "name": "Reply by Elena Roman to Viorica Lungu's comment a week",
      "text": "Viorica Lungu Cam de prin Februarie am banuit ca a murit si cred ca asa este. Bunul Dumnezeu sa - l odihneasca in pace!"
    },
    {
      "name": "Reply by Myky Mihaela to Viorica Lungu's comment a week",
      "text": "Viorica Lungu A plecat mai demult dincolo. Acum au găsit ziua să divulge minciuna ."
    },
    {
      "name": "Reply by Valer Dascalu to Viorica Lungu's comment a week",
      "text": "Viorica Lungu păcătos"
    },
    {
      "name": "Reply by Christiana GP to Viorica Lungu's comment a week",
      "text": "Viorica Lungu\nAdevărata sărbătoare de Paști, cea comemorată de Mântuitor și ucenicii Săi, conf. calendarului instituit de Dumnezeu a fost pe data de 14 Nisan / 11 aprilie, 2025 vinerea- după apus. Dumnezeu a instituit calendarul Biblic, iar sărbătoril… See more"
    },
    {
      "name": "Reply by Rada Cojocaru to Ana Guraliuc's comment a week",
      "text": "Ana Guraliuc Știu numai ei,"
    },
    {
      "name": "Reply by Leontina Galea to Rodica Nedelcu's reply a week",
      "text": "Rodica Nedelcu AMIN AMIN"
    },
    {
      "name": "Reply by Ecaterina Chitu to Stefan Prisecaru's comment a week",
      "text": "Stefan Prisecaru nu avem treaba cu religia si nu se dicrimineaza , lumea are cu El in persoana..punct. pentru tot ce a facut mai ales de cand a denit Papa! La dat la o parte pe celalalt Papa.."
    },
    {
      "name": "Reply by Comanoiu Viola to Ecaterina Chitu's reply a week",
      "text": "Ecaterina Chitu Cum nu faci diferența între religie \n în ortodoxie sunt toți perfecți??"
    },
    {
      "name": "Reply by Ecaterina Chitu to Comanoiu Viola's reply a week",
      "text": "Comanoiu Viola nustiu ce nu ai inteles, Dar in fine, nu ma justific..ma refeream cu totul la altceva.."
    },
    {
      "name": "Reply by Banica Jana to Stefan Prisecaru's comment a week",
      "text": "Stefan Prisecaru CINE ASEMANAT URA. PAPA FRANCESCO ,ACHEMAT LA VACCIN ."
    },
    {
      "name": "Reply by Stefan Prisecaru to Banica Jana's reply a week",
      "text": "Banica Jana taci și nu m-ai continua cu discursuri aiurea că Popii ortodoxi nu sunt maicorecti toate religiile fac afaceri cu iluzii?"
    },
    {
      "name": "Reply by Georgeta Adochiei to Stefan Prisecaru's reply a week",
      "text": "Stefan Prisecaru Sunt mult mai putini preoți ortodocși in acest fel ( exceptii) fata de preoți catolici ,oriunde ,, pădure fără uscături nu exista “."
    },
    {
      "name": "Reply by Stefan Prisecaru to Georgeta Adochiei's reply a week",
      "text": "Georgeta Adochiei dacă continui cu discuții din astea nu ajungem nicăieri?, v-am m-ai zis toate religiile fac afaceri cu iluzii,adica vă vinde iluzii?de aia nu înțelegeți nimic despre viață."
    },
    {
      "name": "Reply by Comanoiu Viola to Georgeta Adochiei's reply a week",
      "text": "Georgeta Adochiei Asta să crezi tu , habar nu ai ce se întâmplă în parohi în țară și în diaspora! Ștefan a scris din experiență ! Cînd aruncați cu petre gândiți-vă bine ! Am ajuns un grup de ură și rasism inte religie! Rușine"
    },
    {
      "name": "Reply by Georgeta Adochiei to Stefan Prisecaru's reply a week",
      "text": "Stefan Prisecaru Eu zic sa punem stop discuției. In niciun caz nu sunt ,, țața Floarea de la Ghimpați “ sa nu știu ce se petrece-n lume. Am avut serviciu onorabil ( intelectuala) și acolo unde am lucrat se mai discutau multe subiecte de toate genurile… See more"
    },
    {
      "name": "Reply by Georgeta Adochiei to Comanoiu Viola's reply a week",
      "text": "Comanoiu Viola Eiii, probabil dumneata crezi ca provin din sat uitat de lume și nu am habar? Domnule, am lucrat in Parchetul de pe lângă Curtea de Apel ( procuratura) , deci? Ce vorbim? Oare , credeti ca nu cunosc nimic? Acolo imediat se afla și lucra… See more"
    },
    {
      "name": "Reply by Stefan Prisecaru to Georgeta Adochiei's reply a week",
      "text": "Georgeta Adochiei atunci de ce nu știm să ne comportăm civilizat pe rețelele de socializare,de ce se bagă ură între culte?."
    },
    {
      "name": "Reply by Comanoiu Viola to Georgeta Adochiei's reply a week",
      "text": "Georgeta Adochiei Georgeta,ai lucrat tu în parchet când o să mă fac eu domnișoară!"
    },
    {
      "name": "Reply by Comanoiu Viola to Georgeta Adochiei's reply a week",
      "text": "Georgeta Adochiei \n Te crezi idioloagă exact ca cei din LGBT!"
    },
    {
      "name": "Reply by Stefan Prisecaru to Stefan Prisecaru's comment a week",
      "text": "Terminați cu discursurile astea nu duce la nimic bun vă dați cu presupusul și împrăștiați cu mizerie."
    },
    {
      "name": "Reply by Christiana GP to Lucache Elena's comment a week",
      "text": "Lucache Elena\nDupă un demonizat plâng numai cei naivi, în rest, nicio pierdere!"
    },
    {
      "name": "Reply by Christiana GP to Susanna Cismas's comment a week",
      "text": "Susanna Cismas\nNicio pierdere- dimpotrivă!"
    },
    {
      "name": "Reply by Christiana GP to Silviu Dragoe's comment a week",
      "text": "Silviu Dragoe\nMai sunt destui!"
    },
    {
      "name": "Reply by Christiana GP to Stefan Prisecaru's comment a week",
      "text": "Stefan Prisecaru\nAberații!"
    },
    {
      "name": "Reply by Gabi Nita to Denis Daniela Coman's comment a week",
      "text": "Denis Daniela Coman unde????"
    },
    {
      "name": "Reply by Christiana GP to Vlad Valahul's comment a week",
      "text": "Vlad Valahul\nAdevărata sărbătoare de Paști, cea comemorată de Mântuitor, a fost anterior! … See more"
    },
    {
      "name": "Reply by Christiana GP to Dorina Sorincescu's comment a week",
      "text": "Dorina Sorincescu\nLuciferienii nu au nicio legătură cu Dumnezeu!"
    },
    {
      "name": "Reply by Christiana GP to Paula Ghergu's comment a week",
      "text": "Paula Ghergu\nLuciferienii nu au nicio legătură cu Dumnezeu!"
    },
    {
      "name": "Reply by Denis Daniela Coman to Gabi Nita's reply a week",
      "text": "Gabi Nita stie Dl Dumnezeu"
    },
    {
      "name": "Reply by Christiana GP to Denis Daniela Coman's reply a week",
      "text": "Denis Daniela Coman\nLuciferienii nu au nicio legătură cu Dumnezeu!"
    },
    {
      "name": "Petru Bogdan Oltean a week",
      "text": "Drum lin spre Lumina, toți suntem imperfecti dar tindem spre perfectiune..... sper ca va venii un papa care va revolutiona catolicismul."
    },
    {
      "name": "Maria Cozma a week",
      "text": "Dumnezeu să-l odihnească în pace și lumina!"
    },
    {
      "name": "Stefan Prisecaru a week",
      "text": "Sunteți o parte de lume ce aveți ură în voi?de aia nu merge în tara noastră bine că vă uitați în grădina altuia nu în curtea voastră?(vedeți paiul din ochiul altuia nu birna din ochiul vostru)."
    },
    {
      "name": "Butnariu Valentin a week",
      "text": "Sa retras...???"
    },
    {
      "name": "Petru Petru a week",
      "text": "Urmează nana Ursula"
    },
    {
      "name": "Oltea Todașcă a week",
      "text": "Dumnezeu să-l ierte!"
    },
    {
      "name": "Maria Leta Zapodeanu a week",
      "text": "Era un fals papa! Era un promotore al Noului Ordin Mondial pus pe scaunul lui Petru de masonerie, era un promotore al \"actului de iubire\" adică vaccinul ucigaș, era un promotore antievangelo și capul suprem al falsei bisericii... dar în fața morții, pu… See more"
    },
    {
      "name": "Gelu Ghita 6 days",
      "text": "Meno uno...."
    },
    {
      "name": "Victoria Enasel a week",
      "text": "Dumnezeu sa l odichneasca in pace"
    },
    {
      "name": "Rita Nicolae a week",
      "text": "Dumnezeu să-l ierte"
    },
    {
      "name": "Reply by Christiana GP to Petru Bogdan Oltean's comment a week",
      "text": "Petru Bogdan Oltean\nLuciferienii sunt cu \"lumina\" întunericului, nu cu Dumnezeu!"
    },
    {
      "name": "Reply by Petru Bogdan Oltean to Christiana GP's reply a week",
      "text": "Christiana GP nu știu..... eu cred că toți avem posibilitatea de a merge spre lumină însă nu toți intram în lumină o parte din noi ne reîntoarcem până ne îndreptăm faptele și devenim lumini mai mari decât am fost."
    },
    {
      "name": "Reply by Petru Bogdan Oltean to Petru Bogdan Oltean's reply a week",
      "text": "Toți v-om fii judecați pentru ceea ce am făcut nimeni nu e perfect, asa este are niște declarații care poate nu au fost plăcute la adresa lui Dumnezeu dar cine știe...... toți plătim....."
    },
    {
      "name": "Reply by Christiana GP to Petru Bogdan Oltean's reply a week",
      "text": "Petru Bogdan Oltean\nAceste doctrine provin din păgânism, Biblia specifică faptul că omul trăiește o singură dată, chiar și în Împărăția Milenară- va primi un trup de stavă.\nÎnsă, acest eretic, s-a dovedit a fi unul dintre anti-chriști /anti- Cristos, c… See more"
    },
    {
      "name": "Reply by Christiana GP to Maria Cozma's comment a week",
      "text": "Maria Cozma\nLuciferienii nu au nicio legătură cu Dumnezeu, ei sunt \"lumina\" întunericului\"!"
    },
    {
      "name": "Reply by Gabi Nita to Stefan Prisecaru's comment a week",
      "text": "Stefan Prisecaru vorbești proștii, mai citește Biblia, istoria, si tradiția ortodoxă. SI apoi vei Vedea cine-i in spatele papei"
    },
    {
      "name": "Reply by Felis Silvestri to Butnariu Valentin's comment a week",
      "text": "Butnariu Valentin da. In iad, unde-i era locul."
    },
    {
      "name": "Reply by Christiana GP to Felis Silvestri's reply a week",
      "text": "Felis Silvestri\nL-a dus Satan să îl \"răsplătească\"!"
    },
    {
      "name": "Reply by Christiana GP to Oltea Todașcă's comment a week",
      "text": "Oltea Todașcă\nLuciferienii nu au nicio legătură cu Dumnezeu!"
    },
    {
      "name": "Reply by Christiana GP to Maria Leta Zapodeanu's comment a week",
      "text": "Maria Leta Zapodeanu\nNicăieri, în Scriptură, nu scrie că Petru ar fi avut vreun scaun- totul este o minciună pentru a manipula populația, care preferă să nu citească Biblia!… See more"
    },
    {
      "name": "Reply by Christiana GP to Victoria Enasel's comment a week",
      "text": "Victoria Enasel\nLuciferienii nu au nicio legătură cu Dumnezeu!"
    },
    {
      "name": "Reply by Maria Constantin to Rita Nicolae's comment a week",
      "text": "Rita Nicolae nu il iarta ca a fost un mare satanist"
    },
    {
      "name": "Reply by Gabi Nita to Rita Nicolae's comment a week",
      "text": "Hulă împotriva DUHULUI SFÂNT , nu se iartă"
    },
    {
      "name": "Suzana Vaida a week",
      "text": "ODIHNA VEȘNICĂ DA-I DOAMNE SI LUMINA CE-A FĂRĂ DE SFÂRȘIT SA-I STRALUCEASCA SA SE ODIHNEASCA IN PACE INTRE ALEȘI SAI AMIN!"
    },
    {
      "name": "Nic Enache a week",
      "text": "Dumnezeu sa i ierte!"
    },
    {
      "name": "Denisa Constantinescu a week",
      "text": "Ăsta este mort de luni de zile"
    },
    {
      "name": "Maria Cerbu a week",
      "text": "Odihna vesnica"
    },
    {
      "name": "Valer Dascalu a week",
      "text": "Pacatos"
    },
    {
      "name": "Lyly Lylyana a week",
      "text": "Condoleanțe"
    },
    {
      "name": "Marioara Ciherean a week",
      "text": "Dumnezeu sa-l ierte."
    },
    {
      "name": "Liliana Urzica a week",
      "text": "Ultimul papa am inteles ca va fi, sa dea Dumnul sa nu mai fie altul ales.Vreau sa vina Isus Cristos sa conduca Omenirea.Sa fie cu Acord Divin!"
    },
    {
      "name": "Silvia Silvia Silvia a week",
      "text": "Ducase,unde a dus mutu iapa!"
    },
    {
      "name": "Emanuel David Savencu a week",
      "text": "In sfârșit..."
    },
    {
      "name": "Reply by Victoria Enasel to Christiana GP's reply a week",
      "text": "Christiana GP Dumnezeu ne va judeca pe toti"
    },
    {
      "name": "Reply by Christiana GP to Victoria Enasel's reply a week",
      "text": "Victoria Enasel\nCei care pledează /militează în favoarea unui antichrist / anti- Cristos, nu doar că se fac părtași cu nelegiuitul, dar se poziționează ca inamici al lui Dumnezeu- o alegere ce implică consecințe eterne, evident!\nScriptura este clară:… See more"
    },
    {
      "name": "Reply by Christiana GP to Nic Enache's comment a week",
      "text": "Nic Enache\nLuciferienii nu au nicio legătură cu Dumnezeu!"
    },
    {
      "name": "Reply by Christiana GP to Marioara Ciherean's comment a week",
      "text": "Marioara Ciherean\nDumnezeu nu doarme și nu se lasă batjocorit- antichriștii nu au ce căuta la El!"
    },
    {
      "name": "Reply by Gabi Nita to Emanuel David Savencu's comment a week",
      "text": "Emanuel David Savencu"
    },
    {
      "name": "Reply by Rita Nicolae to Maria Constantin's reply a week",
      "text": "Maria Constantin Dumnezeu decide și tot Dumnezeu îl judeca nu sunt eu în măsura sa judec.\nEu am spus doar ca persoana sa îl ierte nu și pt ce a făcut."
    },
    {
      "name": "Reply by Christiana GP to Rita Nicolae's reply a week",
      "text": "Rita Nicolae\nDumnezeu nu doarme și nu se lasă batjocorit:… See more"
    },
    {
      "name": "Reply by Rita Nicolae to Christiana GP's reply a week",
      "text": "Christiana GP corect eu nu am spus ca Dumnezeu doarme doar ca eu nu sunt în măsura sa judec pe nimeni\nDumnezeu este adevartul judecător"
    },
    {
      "name": "Reply by Christiana GP to Rita Nicolae's reply a week",
      "text": "Rita Nicolae\nAți militat în favoarea unui antichrist / anti- Cristos, iar prin asta, nu doar că vă faceți părtaș cu infractorul, ci vă poziționați ca inamic al lui Dumnezeu- o alegere ce implică consecințe eterne! Scriptura este clară:… See more"
    },
    {
      "name": "Reply by Christiana GP to Maria Cerbu's comment a week",
      "text": "Maria Cerbu\nSatan nu oferă odihnă- dimpotrivă!"
    },
    {
      "name": "Lucian Nicolaescu a week",
      "text": "Ce pierdere mare pt tine de parca satanelul de papa era tăticul tău"
    },
    {
      "name": "Vera Vera a week",
      "text": "Toți murim.A fost om."
    },
    {
      "name": "Reply by Christiana GP to Vera Vera's comment a week",
      "text": "Vera Vera\nA fost un antichrist!"
    },
    {
      "name": "Ileana Secreianu a week",
      "text": "Dumnezeu sa il odihneasca in pace! Drum lin Papa Francesco!Condoleante la intreaga familie si tutur italienilor!"
    },
    {
      "name": "Reply by Christiana GP to Ileana Secreianu's comment a week",
      "text": "Ileana Secreianu\nAntichriștii nu au nicio legătură cu Dumnezeu, iar Satan nu le dă nici odihnă și nici pace- dimpotrivă!"
    },
    {
      "name": "Catalin Pintilii a week",
      "text": "Rămas bun Papa Francisc!!\n Dumnezeu te-a chemat lângă el să-l slujești in continuare!\n Mare durere în sufletul credincioșilor de pretutindeni! Dar Dumnezeu te-a chemat lângă el să-i slujești în continuare !"
    },
    {
      "name": "Reply by Christiana GP to Catalin Pintilii's comment a week",
      "text": "Catalin Pintilii\nAntichriștii nu au nicio legătură cu Dumnezeu!"
    },
    {
      "name": "Maria Comsa a week",
      "text": "Nu cumva era mort din 24 februarie ??????"
    },
    {
      "name": "Nelu Potinteu a week",
      "text": "Chiar a murit pe bune? Se zicea că a murit de vre-o 2 luni, l-au ținut la frigider până acum?"
    },
    {
      "name": "Loreta Jianu a week",
      "text": "Da...acum am văzut și eu !"
    },
    {
      "name": "Maria Ciuca a week",
      "text": "Ducăsă , or veni vremuri mai bune de acum íncolo ."
    },
    {
      "name": "Petru Getodacu a week",
      "text": "Dracu să-l ierte.."
    },
    {
      "name": "Ileana Bota a week",
      "text": "Condoleante!"
    },
    {
      "name": "Teodorescu Mihai a week",
      "text": "Dumnezeu să-l odihnească!"
    },
    {
      "name": "Chirila Adriana a week",
      "text": "Poate acum vor ieși la iveala, adevarurile ascunse de Vatican de sute ani."
    },
    {
      "name": "Petru Petru a week",
      "text": "Andreea plîngi?\nNu merită să plângi.\nMoare Ursula.… See more"
    },
    {
      "name": "Eleonora Octavia Vasile a week",
      "text": "Dumnezeu sa-l ierte . Are nevoie de lumina acum ..."
    },
    {
      "name": "Fiorello Paul a week",
      "text": "O murit de mult nu acuma… stim nu sintem prosti ca aia lui c guu"
    },
    {
      "name": "Daniel Hutanu a week",
      "text": "CE DURERE MARE AM \n.Cum imi voi bea eu cafeaua azi dimineață fără el ..\nDe DUREREA voi face azi un grătar \nS.O. S Padova"
    },
    {
      "name": "Ana Georgeta Dusa a week",
      "text": "Sunt voci care spun că ar fi mort mai demult, doar că nu au declarat.... Dumnezeu să-l ierte!"
    },
    {
      "name": "Adrian Jianu a week",
      "text": "Bunul DUMNEZEU sa al ierte și sa al odihneasca pe Papa Francisc.\nBunul DUMNEZEU are lucrarea lui ...noi nu știm ce vrea bunul DUMNEZEU.....chiar dacă lucrurile scrise ca va venii cel ce va inscauna pe cel mai puțin bun.\nIdeia este ca timpurile se arata… See more"
    },
    {
      "name": "Stefanel Dan Marin a week",
      "text": "“O lume in care femeile sunt marginalizate este o lume sterilă. Femeile nu numai ca sunt cele care dau nastere vietii,ci au capacitatea de a intelege lumea cu alti ochi si de a simti lucrurile cu un suflet mai creator, mai tandru si cu mai multa rabdare.” Papa Francisc"
    },
    {
      "name": "Laura Gabriela a week",
      "text": "Dumnezeu să-l ierte!"
    },
    {
      "name": "Reply by Vera Vera to Christiana GP's reply a week",
      "text": "Christiana GP ce a fost,ce nu a fost D zeu hotărăște,dar a fost cu chip de om.Pedeapsa fiecare o primim,după fapte.Am scris om,pt că eu una nu inteleg nici până in acest moment,de ce se face atâta circ si tamtam cand moare o asa zisă personalitate.Este un om,punct."
    },
    {
      "name": "Reply by Christiana GP to Vera Vera's reply a week",
      "text": "Vera Vera\nDacă ar fi fost doar \"un om\" trebuia să-și vadă de-ale lui, nu să batjocorească pe Dumnezeu și nici creația Sa!"
    },
    {
      "name": "Reply by Vera Vera to Christiana GP's reply a week",
      "text": "Christiana GP dragă, noi nu suntem in măsură sa judecăm. D zeu dă la fiecare ce merită!"
    },
    {
      "name": "Reply by Christiana GP to Vera Vera's reply a week",
      "text": "Vera Vera\nSubiectivismul este irelevant, Fiul lui Dumnezeu specifică foarte clar:… See more"
    },
    {
      "name": "Reply by Christiana GP to Teodorescu Mihai's comment a week",
      "text": "Teodorescu Mihai\nDumnezeu are alte planuri pentru antichriști!"
    },
    {
      "name": "Reply by Christiana GP to Eleonora Octavia Vasile's comment a week",
      "text": "Eleonora Octavia Vasile\nAntichriștii nu au nicio legătură cu Dumnezeu, ei spun că \"lumina\" lor este Satan!"
    },
    {
      "name": "Reply by Christiana GP to Eleonora Octavia Vasile's reply a week",
      "text": "Eleonora Octavia Vasile\nSloganul naivilor este irelevat- Biblia arată ambele aspecte- nu este cazul să fim ignoranți!"
    },
    {
      "name": "Reply by Eleonora Octavia Vasile to Christiana GP's reply a week",
      "text": "Christiana GP sa fiu sincera as fii radicala dacă as schimba ceva. După cum vorbești tu e ca și cum cunoști schimbarea....."
    },
    {
      "name": "Reply by Eleonora Octavia Vasile to Christiana GP's reply a week",
      "text": "Dumnezeu sa-l ierte, ce face Dumnezeu e treaba lui...."
    },
    {
      "name": "Reply by Christiana GP to Eleonora Octavia Vasile's reply a week",
      "text": "Eleonora Octavia Vasile\nCei care militează în favoarea unui antichrist / anti- Cristos, nu doar că se fac părtaș cu infractorul, ci se poziționează ca inamic al lui Dumnezeu- o alegere ce implică consecințe eterne!\nScriptura este clară:… See more"
    },
    {
      "name": "Reply by Ica Mircea to Daniel Hutanu's comment a week",
      "text": "Daniel Hutanu"
    },
    {
      "name": "Reply by Dorina Sorincescu to Ana Georgeta Dusa's comment a week",
      "text": "Ana Georgeta Dusa TREBUIA SĂ-L MAI VACCINEZE CU VREO TREI DOZE §I POATE IŞI REVENEA!!!"
    },
    {
      "name": "Reply by Nikos Dzali Skourtou to Ana Georgeta Dusa's comment a week",
      "text": "Ana Georgeta Dusa Dacă ar fi sa forțăm realitatea..Uite așa îl pot declara un sfânt ,trecerea lui fiind alăturată sărbătorii învierii."
    },
    {
      "name": "Reply by Christiana GP to Nikos Dzali Skourtou's reply a week",
      "text": "Nikos Dzali Skourtou\nAdevărata sărbătoare de Paști, cea comemorată de Mântuitor, a fost anterior! … See more"
    },
    {
      "name": "Reply by Christiana GP to Ana Georgeta Dusa's comment a week",
      "text": "Ana Georgeta Dusa\nDumnezeu are alte planuri pentru antichriști!"
    },
    {
      "name": "Reply by Christiana GP to Adrian Jianu's comment a week",
      "text": "Adrian Jianu\nCei care militează în favoarea unui antichrist / anti- Cristos, nu doar că se fac părtaș cu infractorul, ci se poziționează ca inamic al lui Dumnezeu- o alegere ce implică consecințe eterne!\nScriptura este clară:… See more"
    },
    {
      "name": "Reply by Christiana GP to Laura Gabriela's comment a week",
      "text": "Laura Gabriela\nCei care militează în favoarea unui antichrist / anti- Cristos, nu doar că se fac părtași cu infractorii, ci se poziționează ca inamici al lui Dumnezeu- o alegere ce implică consecințe eterne!\nScriptura este clară:… See more"
    },
    {
      "name": "Reply by Laura Gabriela to Christiana GP's reply a week",
      "text": "Christiana GP in răspuns la mesajul dvs., va indemn să lăsați judecarea sau analiza deoparte... Împovărează sufletul. Eu nu militez pentru nimeni, nici pe departe pentru acest om care a ales împotriva firii. Bunica mea draga de ea m-a învățat că a fi b… See more"
    },
    {
      "name": "Reply by Christiana GP to Laura Gabriela's reply a week",
      "text": "Laura Gabriela\nNu știți ce înseamnă termeni elementari precum: a judeca, a milita, a fi creștin... nu aveți habar de Scriptură, însă vă hazardați să faceți acuze nefondate. Un bun creștin citește Scriptura, își însușește învățăturile și le pune în apli… See more"
    },
    {
      "name": "Reply by Laura Gabriela to Christiana GP's reply a week",
      "text": "Christiana GP un bun creștin este, înainte de toate, BUN! Habar nu aveți dacă am citit sau nu scriptura, habar nu aveți dacă am sau nu cunoștință de cele duhovnicești insa JUDECATI. Da, Dumnezeu ne vrea buni dar nu prosti."
    },
    {
      "name": "Florin Tanasie a week",
      "text": "DOAMNE AJUTA \nFERICIRE ...\nCUM SE SE ZICE ?"
    },
    {
      "name": "Vasile Hanu a week",
      "text": "Follow"
    },
    {
      "name": "Cornel Badea a week",
      "text": "Odihnească -se în pace!"
    },
    {
      "name": "Reply by Christiana GP to Cornel Badea's comment a week",
      "text": "Cornel Badea\nCei care militează în favoarea unui antichrist / anti- Cristos, nu doar că se fac părtași cu infractorii, ci se poziționează ca inamici al lui Dumnezeu- o alegere ce implică consecințe eterne!\nScriptura este clară:… See more"
    },
    {
      "name": "Dorel Mirela Pavel Pavel a week",
      "text": "Da mincinoși a murit de o luna de zile"
    },
    {
      "name": "ByValentino Valentin a week",
      "text": "Dumnezeu să-l ierte.."
    },
    {
      "name": "Reply by Christiana GP to ByValentino Valentin's comment a week",
      "text": "Razvan Valentin Mirea\nCei care militează în favoarea unui antichrist / anti- Cristos, nu doar că se fac părtași cu infractorii, ci se poziționează ca inamici al lui Dumnezeu- o alegere ce implică consecințe eterne!\nScriptura este clară:… See more"
    },
    {
      "name": "Elena Crudu a week",
      "text": "Acum sa vez tu ce bucurie pe diavoli"
    },
    {
      "name": "Alehx TurLea a week",
      "text": "Sigur era el? A mai murit un criminal globalist?"
    },
    {
      "name": "Elena Palaghiu a week",
      "text": "Odihneascase in pace!"
    },
    {
      "name": "Petra Trofin a week",
      "text": "Odihnească-se acolo unde Domnul nostru IISUS HRISTOS îl rânduiește după faptele sale asemeni tuturor celor chemați la judecata supremă. Nu l-am perceput ca pe un papă apărător al omenirii, din contră, nu a apărat pe creștini și locașurile sfinte di… See more"
    },
    {
      "name": "Reply by Christiana GP to Petra Trofin's comment a week",
      "text": "Petra Trofin\nCei care militează în favoarea unui antichrist / anti- Cristos, nu doar că se fac părtași cu infractorii, ci se poziționează ca inamici al lui Dumnezeu- o alegere ce implică consecințe eterne!\nScriptura este clară:… See more"
    },
    {
      "name": "Georg Milosch a week",
      "text": "Odihna vesnica"
    },
    {
      "name": "Mariana Amgheluta a week",
      "text": "Ducă-se ȘEFUL PED@FIL!"
    },
    {
      "name": "Mario Grigoras a week",
      "text": "Papà este mort din ianuarie .acum e ieșit oficial"
    },
    {
      "name": "Flori Musat a week",
      "text": "E mort mai demult dar acum l-au declarat !"
    },
    {
      "name": "Alin Adrian a week",
      "text": "Sa fie \"sanatos\"! Nu inteleg de ce ne cramponam atat de mult, oare nu toti murim intr-o buna zi? Si presedinti, si papi, si prim ministri, whatever, intr-o buna zi se duc si ei, asta este. Nu inteleg de ce atata jale si tristete pe capul nostru!!!"
    },
    {
      "name": "Maria Mirela a week",
      "text": "Cine știe adevărul? Drum lin,știe Dzeu....Oricum de Pasquetta"
    },
    {
      "name": "Elena Onu a week",
      "text": "R.I.P."
    },
    {
      "name": "Iulia Elena Crețu a week",
      "text": "Sa îl ierte Dumnezeu pentru tot răul făcut!"
    },
    {
      "name": "Lore Barcuta a week",
      "text": "Oare judecata nu e al lui Dumnezeu??"
    },
    {
      "name": "Lili Bondrea a week",
      "text": "Azi a fost declarat decesu...el era plecat deaja"
    },
    {
      "name": "Maria Raducanu a week",
      "text": "Dumnezeu sa-l ierte!"
    },
    {
      "name": "Reply by Cornel Badea to Christiana GP's reply a week",
      "text": "Christiana GP nu am militat și nu militez în favoarea papei, știu cine a fost, doar am spus \"odihnească -se în pace!\""
    },
    {
      "name": "Reply by Christiana GP to Cornel Badea's reply a week",
      "text": "Cornel Badea\nFăcând acea afirmație vă uniți cu inamicii lui Dumnezeu, deci împreună, militați- toți luciferienii xor să descreiereze dar să nu fie trași la răspundere pentru consecințele cretinismelor comise!"
    },
    {
      "name": "Reply by Gabi Nita to Flori Musat's comment a week",
      "text": "Flori Musat ...si a fost ținut congelat"
    },
    {
      "name": "Reply by Gabi Nita to Flori Musat's comment a week",
      "text": "Flori Musat , de două luni"
    },
    {
      "name": "Reply by Flori Musat to Gabi Nita's reply a week",
      "text": "Gabi Nita Exact!"
    },
    {
      "name": "Reply by Christiana GP to Iulia Elena Crețu's comment a week",
      "text": "Iulia Elena Crețu\nCei care militează în favoarea unui antichrist / anti- Cristos, nu doar că se fac părtași cu infractorii, ci se poziționează ca inamici al lui Dumnezeu- o alegere ce implică consecințe eterne!\nScriptura este clară:… See more"
    },
    {
      "name": "Reply by Christiana GP to Lore Barcuta's comment a week",
      "text": "Lore Barcuta\nScriptura este clară:… See more"
    },
    {
      "name": "Reply by Christiana GP to Maria Raducanu's comment a week",
      "text": "Maria Raducanu\nCei care militează în favoarea unui antichrist / anti- Cristos, nu doar că se fac părtași cu infractorii, ci se poziționează ca inamici al lui Dumnezeu- o alegere ce implică consecințe eterne!\nScriptura este clară:… See more"
    },
    {
      "name": "Reply by Iulia Elena Crețu to Christiana GP's reply a week",
      "text": "Christiana GP eu nu îl susțin și nici nu ii fac propagandă!A fost răul absolut,slujitor al satanei"
    },
    {
      "name": "Reply by Christiana GP to Iulia Elena Crețu's reply a week",
      "text": "Iulia Elena Crețu\nDin comentariu reiese că îl susțineți!"
    },
    {
      "name": "Reply by Iulia Elena Crețu to Christiana GP's reply a week",
      "text": "Christiana GP am zis doar sa îl ierte Dumnezeu pentru tot răul făcut"
    },
    {
      "name": "Reply by Iulia Elena Crețu to Christiana GP's reply a week",
      "text": "Christiana GP sunt creștină,nu ma pot face eu judecător în locul lui Dumnezeu!"
    },
    {
      "name": "Reply by Christiana GP to Iulia Elena Crețu's reply a week",
      "text": "Iulia Elena Crețu\nSă vă folosiți raționamentul, în raport cu Scriptura, nu înseamnă că judecați- însă, desigur, e interzis să raționați!"
    },
    {
      "name": "Reply by Maria Raducanu to Christiana GP's reply a week",
      "text": "Christiana GP a judeca este numai în puterea domnului nostru Iisus Hristos!"
    },
    {
      "name": "Roman Cristian a week",
      "text": "A murit de mult dar acum au dat știrea la luat moartea. Te așteaptă o judecata făcută de Dumnezeu pt fiecare faptă și gând și blasfemie făcută la adresa lui Dumnezeu."
    },
    {
      "name": "Rodica Costescu a week",
      "text": "Ce avere a luat cu el"
    },
    {
      "name": "Otilia Soos a week",
      "text": "Dumnezeu sa-l ierte , desi a făcut mult rău catolicismului!"
    },
    {
      "name": "Reply by Christiana GP to Otilia Soos's comment a week",
      "text": "Otilia Soos\nCei care militează în favoarea unui antichrist / anti- Cristos, nu doar că se fac părtași cu infractorii, ci se poziționează ca inamici al lui Dumnezeu- o alegere ce implică consecințe eterne!\nScriptura este clară:… See more"
    },
    {
      "name": "Gavrau Ioan a week",
      "text": "Cine a văzut drac mort"
    },
    {
      "name": "Miky Georgiana a week",
      "text": "Dumnezeu sa l ierte"
    },
    {
      "name": "Reply by Doru Tihoplav to Miky Georgiana's comment a week",
      "text": "Miky Georgiana CEL CE ERA DE ACORD CU CASATORII-LE DE HOMO SEXUALI SI LEZBIENCE"
    },
    {
      "name": "Florentina Bunea a week",
      "text": "Bunul Dumnezeu sa-l odihneasca in sfanta pace!"
    },
    {
      "name": "Reply by Christiana GP to Florentina Bunea's comment a week",
      "text": "Florentina Bunea\nCei care militează în favoarea unui antichrist / anti- Cristos, nu doar că se fac părtași cu infractorii, ci se poziționează ca inamici al lui Dumnezeu- o alegere ce implică consecințe eterne!\nScriptura este clară:… See more"
    },
    {
      "name": "Reply by Gabriel Posea to Florentina Bunea's comment a week",
      "text": "Florentina Bunea nu știu dacă mai are treabă Dumnezeu cu el că el nu prea era cu Dumnezeu"
    },
    {
      "name": "Camelia Ofileanu 6 days",
      "text": "DOAME CATA LUME OARBA..NU VEDE-NU AUDE\"-SA NU DA-TI VINE PE DUMNEZEU ORBILOR!\nIN SIGUR DUMNEZEU ESTE!\n.CREATORUL.\nNU V-A ANCHINATI SI SANTIFICATI PAMANTENII....\nDU… See more"
    },
    {
      "name": "Daniela Dejan a week",
      "text": "Condoleanțe"
    },
    {
      "name": "Ion Dumitru a week",
      "text": "Dumnezeu să-l odihnească"
    },
    {
      "name": "Reply by Christiana GP to Ion Dumitru's comment a week",
      "text": "Ion Dumitru\nCei care militează în favoarea unui antichrist / anti- Cristos, nu doar că se fac părtași cu infractorii, ci se poziționează ca inamici al lui Dumnezeu- o alegere ce implică consecințe eterne!\nScriptura este clară:… See more"
    },
    {
      "name": "Oprica Bulacu a week",
      "text": "Ei și??? Mare pagubă!"
    },
    {
      "name": "Caty Driver a week",
      "text": "E mort de mult, acum să de-a bine au anunțat.\nSatana"
    },
    {
      "name": "Mihalache Marius a week",
      "text": "Siiii......cui îi pasã?????"
    },
    {
      "name": "Vio Vio a week",
      "text": "Așa și?"
    },
    {
      "name": "Dragoș Dorel Stefan a week",
      "text": "Așa cum o să moară și biserica falsă creștină,nu avem nevoie de biserica, Dumnezeu este viu și etern in noi înșine"
    },
    {
      "name": "Mery Mary a week",
      "text": "vârsta de 76 de ani.\nNumit de comentatori \"papa confuziei\", domnia sa a fost marcată de o deviere rapidă de la învățătura catolică cu privire la numeroase probleme, declarațiile și scrierile sale ducând la o confuzie generalizată în rândul catolicilor… See more"
    },
    {
      "name": "Soare Ion a week",
      "text": "Așa a vrut Dumnezeu"
    },
    {
      "name": "Lia Buta a week",
      "text": "Odihna veșnică!"
    },
    {
      "name": "Gabriel Posea a week",
      "text": "Cum zicea un prieten pe cine a slujit la ăla se va duce"
    },
    {
      "name": "Cristi Mihai a week",
      "text": "Era odihit deja că toată viața a frecat menta."
    },
    {
      "name": "Elena Elen a week",
      "text": "Unu mai puțin.Doamne ajuta!"
    },
    {
      "name": "Reply by Christiana GP to Gabriel Posea's reply a week",
      "text": "Gabriel Posea\nAntichristul e acolo unde și-a pregătit!"
    },
    {
      "name": "Reply by Christiana GP to Dragoș Dorel Stefan's comment a week",
      "text": "Dragoș Dorel Stefan\nDumnezeu revelează care este Adevărata Biserică a Sa, prin pasaje scripturale precum Rom. 11, Efes. 1-4, 1 Cor. 12, Ioan 14-17, Apoc. 21, 22... De pildă:… See more"
    },
    {
      "name": "Reply by Dragoș Dorel Stefan to Christiana GP's reply a week",
      "text": "Christiana GP harul este in tine nu vine din exterior"
    },
    {
      "name": "Reply by Christiana GP to Dragoș Dorel Stefan's reply a week",
      "text": "Dragoș Dorel Stefan\nScriptura este clară:… See more"
    },
    {
      "name": "Reply by Dragoș Dorel Stefan to Christiana GP's reply a week",
      "text": "Ferice de mine ca m am detoxifiat masiv de orice programare a sistemului si a bisericii............sunt un om LIBER"
    },
    {
      "name": "Reply by Christiana GP to Dragoș Dorel Stefan's reply a week",
      "text": "Dragoș Dorel Stefan\nExact acesta este scopul babilonienilor- înstrăinarea de Dumnezeu a individului și adoptarea iluziei că este liber, astfel, ei pot manipula populația fără menajamente- sclavagizarea intelectuală este în plină desfășurare!\nDe altfel… See more"
    },
    {
      "name": "Reply by Christiana GP to Dragoș Dorel Stefan's reply a week",
      "text": "Dragoș Dorel Stefan\nDacă v-ați fi deranjat să citiți Scriptura, ați ști că, Adevărata Biserică, a lui Dumnezeu, nu are nicio legătură cu \"bisericile lor\". De asemenea, ați ști că Dumnezeu nu \"sălășluiește\" în nelegiuiți: idolatri, păgâni sataniști... … See more"
    },
    {
      "name": "Mariana Ene a week",
      "text": "Era bolnav"
    },
    {
      "name": "Tuta Petre a week",
      "text": "Odihnă veșnică!"
    },
    {
      "name": "Iulian Canepa a week",
      "text": "Dumnezeu sa-l ierte...!"
    },
    {
      "name": "Florina Luminiţa a week",
      "text": "Nici o problema, moare un papă, se face un altu"
    },
    {
      "name": "Marius Bivolariu a week",
      "text": "Era și timpul...până mai ieri aveam doi papi în viață, Europa zguduita de frământări sociale, pandemie, război în Ukraina...\nCândva demult sa mai întâmplat o asa situație,\nFilip regele Franței a pus el de la sine putere un papă, deși exista unul deja,… See more"
    },
    {
      "name": "Maria Ungureanu a week",
      "text": "Mare scârbă.."
    },
    {
      "name": "Lili Bondrea a week",
      "text": "A facut uz de adenocrom"
    },
    {
      "name": "Dinu Vornicu a week",
      "text": "Noapte buna"
    },
    {
      "name": "Gabriella Disantangelo a week",
      "text": "Odihna vesnica . Dumnezeul sa- l ierte . Amin"
    },
    {
      "name": "Costel Argenta a week",
      "text": "A murit un globalist"
    },
    {
      "name": "Reply by Christiana GP to Tuta Petre's comment a week",
      "text": "Tuta Petre\nIadul nu oferă confort- dimpotrivă!"
    },
    {
      "name": "Reply by Tuta Petre to Christiana GP's reply a week",
      "text": "Christiana GP Unul singur este judecător,știe El mai bine Dumnezeu!"
    },
    {
      "name": "Reply by Christiana GP to Tuta Petre's reply a week",
      "text": "Tuta Petre\nDumnezeu nu a lăsat Scriptura degeaba. De altfel, utilizarea raționamenrului în raport cu Biblia nu înseamnă a judeca!"
    },
    {
      "name": "Reply by Christiana GP to Gabriella Disantangelo's comment a week",
      "text": "Gabriella Disantangelo\nAntichriștii sunt anti-Cristos, adică împotriva lui Dumnezeu- nu au cum să fie iertați, ar face și în Rai aceleași cretinisme pe care le comit aici. … See more"
    },
    {
      "name": "Jenyffer Ågren a week",
      "text": "Francis a murit în apartamentul său în urma unui accident vascular cerebral care a dus la comă și insuficiență cardiacă.\nPopularul papa argentinian a împlinit 88 de ani."
    },
    {
      "name": "Ioan Cojocariu a week",
      "text": "Mai precis pe 15 Februarie !"
    },
    {
      "name": "Mihai Stoica a week",
      "text": "era mierlit demult și pus la păstrare în congelator, acuma l-au declarat ei mort, dar defunctul era demult defunct"
    },
    {
      "name": "Terra Pământ a week",
      "text": "Dumnezeu sa îl odihnească!"
    },
    {
      "name": "Reply by Christiana GP to Terra Pământ's comment a week",
      "text": "Terra Pământ\nAntichriștii sunt anti-Cristos, adică împotriva lui Dumnezeu- nu au cum să fie iertați, ar face și în Rai aceleași cretinisme pe care le comit aici. … See more"
    },
    {
      "name": "Elena Ramona a week",
      "text": "Dumnezeu să-l ierte"
    },
    {
      "name": "Reply by Christiana GP to Elena Ramona's comment a week",
      "text": "Elena Ramona\nAntichriștii sunt anti-Cristos, adică împotriva lui Dumnezeu- nu au cum să fie iertați, ar face și în Rai aceleași cretinisme pe care le comit aici. … See more"
    },
    {
      "name": "Gabby Gabi a week",
      "text": "mama s-a adeverit ce a zis Maria Ghiorghiul, exact cum a zis s-a si intamplat pe blogul ei https://mariaghiorghiu.blogspot.com/.../papa-francisc-isi... postat pe 22 februarie 2025, sa sititi ca vorbeste si despre politica si ce … See more"
    },
    {
      "name": "Rodica Amariutei a week",
      "text": "Cate comentarii urate .De unde le mai scoate- ti atatea minciuni?"
    },
    {
      "name": "Reply by Matei Costica to Rodica Amariutei's comment a week",
      "text": "Rodica Amariutei Adică trăiește ?"
    },
    {
      "name": "Maya Katy Rosu a week",
      "text": "E mort din februarie. Dar l au ținut pana azi ca să l canonizeze ca sfânt murind în zi mare de Paște."
    },
    {
      "name": "Dan Dobrescu a week",
      "text": "Ma pis pe Papa. Un globalist inputit."
    },
    {
      "name": "Reply by Elena Ramona to Christiana GP's reply a week",
      "text": "Christiana GP de când judeci tu în locul Lui Dumnezeu?\nChiar nu aveți rușine?\nȘti tu ce va face Dumnezeu cu el? Adică e ca și cum i-ai da tu ordin Lui Dumnezeu ce să facă, nu? … See more"
    },
    {
      "name": "Kafa Junior a week",
      "text": "Asteptati-va la ce-i mai rau din aceste momente"
    },
    {
      "name": "Reply by Stan Nicoleta to Kafa Junior's comment a week",
      "text": "Kafa Junior exact ultimul papa după se instalează Antihristul"
    },
    {
      "name": "Petrică Pârvu a week",
      "text": "Iadul îl așteaptă o scârbă de boșorog"
    },
    {
      "name": "Reply by Rodica Costescu to Petrică Pârvu's comment a week",
      "text": "Petrică Pârvu acum îl duce Dracula la globalisti"
    },
    {
      "name": "Velcsoff Cristian a week",
      "text": "În curând va dispărea și macron care și el nu msi e din 2021\nPace în suflete ss avem"
    },
    {
      "name": "Despina Carmen Chirila a week",
      "text": "Sfânt, întra în rai nejudecat \n.. Fie la el, toate... Sa vedem ce va fi"
    },
    {
      "name": "Reply by Christiana GP to Despina Carmen Chirila's comment a week",
      "text": "Despina Carmen Chirila\n\"NU VĂ ÎNȘELAȚI: \"DUMNEZEU NU SE LASĂ SĂ FIE BATJOCORIT.\" CE SEAMĂNĂ omul, ACEEA VA si SECERA.\" (Gal.6:7)"
    },
    {
      "name": "Reply by Christiana GP to Stan Nicoleta's reply a week",
      "text": "Stan Nicoleta\nE instalat de câțiva ani deja!"
    },
    {
      "name": "Reply by Petrică Pârvu to Rodica Costescu's reply a week",
      "text": "Rodica Costescu Adevăr ai grăit mulțumim"
    },
    {
      "name": "Matesan Zorica a week",
      "text": "Dumnezeu sa-l ierte !\nLumina si odihna vesnica , lui pomenire !\nDormi in pace ! … See more"
    },
    {
      "name": "Velcsoff Cristian a week",
      "text": "Acum sa oficializat pentru prostime pentru cs el nu msi e din 2021"
    },
    {
      "name": "Maria Crihan a week",
      "text": "S-a terminat farsa cu sosia papei .\nEra prea vizibil că nu era el ."
    },
    {
      "name": "Reply by Viorel Encea to Maria Crihan's comment a week",
      "text": "Maria Crihan Și eu cred că-i mort demult , acum au găsit momentul să-i declare moartea ."
    },
    {
      "name": "Covalciuc Maria a week",
      "text": "Dumnezeu să îl odihnească în pace și lumină! De morți numai de bine! A murit în saptamina luminată Dumnezeu la iertat !"
    },
    {
      "name": "Aurel Sandel Petrica a week",
      "text": "Sa i fie tarana usoara ca peatra de moara!"
    },
    {
      "name": "Florescu Eduard a week",
      "text": "A murit de cel 2-3 saptamani dar abia acum au hotarat sa dea stirea"
    },
    {
      "name": "Reply by Anisia Vasile to Viorel Encea's reply a week",
      "text": "Viorel Encea nu"
    },
    {
      "name": "Reply by Gabi Nita to Gabi Nita's comment a week",
      "text": "Salutul sataniștilor"
    },
    {
      "name": "Reply by Gabi Nita to Gabi Nita's comment a week",
      "text": "Cui se închină Dracula"
    },
    {
      "name": "Deea Conu a week",
      "text": "De morți ,numai de bine!\nDumnezeu să-l odihnească!"
    },
    {
      "name": "Dionisie Levisticum a week",
      "text": "Multi cred despre sine ca sunt vii cand de fapt sunt morti."
    },
    {
      "name": "Matei Costica a week",
      "text": "-- B. R. A. V. O. O. O. O. O. O. O. O. O. O. O.\n-- O , PÎINE ÎN PLUS ,\nUN DIAVOL ÎN MINUS .… See more"
    },
    {
      "name": "Viola Viorica a week",
      "text": "Unii spunea demult că ar fi murit . De ce au anunțat , tocmai acum de Sf. Paște ? Probabil se vor schimba multe în viața noastră."
    },
    {
      "name": "Elena Daniela Ifrim a week",
      "text": "Papa este mort 18 februarie, cu ajutoru lui Dumnezeu am scăpat de Satana globolistă"
    },
    {
      "name": "Marina Wagner a week",
      "text": "Pai ieri era inca bine si astia ziceau ca se recuperraza"
    },
    {
      "name": "Ionel Bumbaru a week",
      "text": "Follow"
    },
    {
      "name": "Paul Ionuț a week",
      "text": "A murit o parte din Satana \n! M-ai așteptăm vești bune"
    },
    {
      "name": "Ady Batigol Ufo a week",
      "text": "https://www.facebook.com/share/v/18wAajujVL/"
    },
    {
      "name": "Beliu Doina a week",
      "text": "ESTE MORT DEJA DIN 2020 DAR SAU FOLOSIT CLONE(SOSIE) PANA IN PREZENT!\nPS:TOATE LABORATOATELE DE CLONARE SUBTERANE AU FOST ARUNCATE IN AER!\nCEL M.AI MULTE ERAU IN ANTARTIDE, UCRAINA SI AMERICA!… See more"
    },
    {
      "name": "Elena Rageo a week",
      "text": "HRISTOS A ÎNVIAT!\nBucurați-vă!"
    },
    {
      "name": "Irimia Galateanu a week",
      "text": "La luat satana...e mort de prin 2021..."
    },
    {
      "name": "Giorgi Dobre a week",
      "text": "Am Scăpat de o Satană !!\nM-ai trebuie să scăpăm de Makro / Ursula / Zele ! Și va fi Pace pe Pământ !!!"
    },
    {
      "name": "Elena Jamarchin a week",
      "text": "A murit un eretic ,un satanist\nVATICAN=EREZIE."
    },
    {
      "name": "Reply by Violeta Rata to Giorgi Dobre's comment a week",
      "text": "Giorgi Dobre dacă ar fi așa simplu ... Ar trebui ca Dumnezeu să ne scape de șleahta care l-a instalat și susținut și toți cei rai!"
    },
    {
      "name": "Reply by Violeta Rata to Giorgi Dobre's comment a week",
      "text": "Dumnezeu să-l ierte!"
    },
    {
      "name": "Mari Zina a week",
      "text": "Dumnezeu sa-l ierte si sa-l odihneasca in pace !"
    },
    {
      "name": "Tudora Ediz a week",
      "text": "Dumnezeu sa l odihneasca in pace"
    },
    {
      "name": "Angela Bogatu a week",
      "text": "Dumnezeu să -l odihnească în pace!"
    },
    {
      "name": "Sfinx Bucegi a week",
      "text": "DOAMNE AJUTA . A SCAPAT PLANET DE UN GLOBALIST"
    },
    {
      "name": "Ora Ora Nia Istrate a week",
      "text": "Dumnezeu să-l odihnească în pace!"
    },
    {
      "name": "Mirela Trache a week",
      "text": "Acum i s a declarat moartea!Dumnezeu sa l odihneasca in pace!A trebuit sa treaca pastele sa fie declarat mort.Cu ce i au ajutat?"
    },
    {
      "name": "Lucica Ilie a week",
      "text": "Dumnezeu să-l odihnească în pace!"
    },
    {
      "name": "Pintea Gligore a week",
      "text": "Dumnezeu să-l odihnească în pace..."
    },
    {
      "name": "Zenaida Ze a week",
      "text": "Dumnezeu să-l ierte, dacă merită"
    },
    {
      "name": "Reply by Daniela Craciun to Sfinx Bucegi's comment a week",
      "text": "Constantin Cristian Cred ca a fost obligat sa facă ce nu si a dorit !"
    },
    {
      "name": "Marius-Florin Marian Petcu a week",
      "text": "O avea vre-o legatura cu faptul ca i-a criticat si acuzat Israelul de genocid?\nIntreb doar."
    },
    {
      "name": "Butnariu Ionel a week",
      "text": "....SLUGA GLOBALISTILOR, SATANISTILOR, VACCINISTILOR SI SODOMITILOR...DACQ NU S-A POCAIT...IN TIMPUL VIETII FIZICE...IADUL ESTE LOCUL LOR..."
    },
    {
      "name": "Valentina Preda a week",
      "text": "Era mort demult !! Dumnezeu să-l ierte !"
    },
    {
      "name": "Gavozdea Ovidiu a week",
      "text": "Mă bucurăm pentru el și îi urez smoală cât mai fierbinte în iad !"
    },
    {
      "name": "Tataru Valentin a week",
      "text": "Să fie sănătos"
    },
    {
      "name": "Mihaela Bargaoanu a week",
      "text": "Dumnezeu să-l odihnească în pace!"
    },
    {
      "name": "Adriana Zainea a week",
      "text": "Andreia ,nu ne interesează morte morții masi papau cum în numeste catolicii ,sari peste morții lui , DUCASE DRACUU PAPAA"
    },
    {
      "name": "Elena Frincu a week",
      "text": "Dumnezeu să-l odihnească în pace!"
    },
    {
      "name": "Violeta Nicoleta Marineac a week",
      "text": "Este mort de 7 ani! Glorificati și binecuvântați pe diavol! Continuați să rămâneți captivi minciunii! Aveți grija de sufletele dumneavoastră!"
    },
    {
      "name": "Fotios Fotios a week",
      "text": "Ereticului papă și tuturor slujitorilor papismului eretic, Anatema!"
    },
    {
      "name": "Adriana Zainea a week",
      "text": "DUCASE DRACU DE IUDA ELGIBITISS, IN IAD CU EL FIAR TARANA ADRACUU DE RETARDAT..SA IL PLANGA ELGIBITISTII , FIAR TARANA ADRACUUU"
    },
    {
      "name": "Sevastica Badea a week",
      "text": "Zic unii Dumnezeu să-l odihnească în pace.,bă idioți nenorociți care Dumnezeu?,,nu a declarat el (papa) că el este Dumnezeu?⁶"
    },
    {
      "name": "Toma Maria a week",
      "text": "PAPA = IUDA = SATANA = GLOBALIST!!!"
    },
    {
      "name": "Kosmyn Nymsok a week",
      "text": "Sa fie sănătos!"
    },
    {
      "name": "Lpac Alin a week",
      "text": "Era mort de mult ... Acum au dat ...."
    },
    {
      "name": "Daniela Soltan a week",
      "text": "A murit anticristul...prima și-a deschis cele 5 porți ale infernului..."
    },
    {
      "name": "Cristina Adriana Apostu a week",
      "text": "Am scăpat de un globalist sorosist din fruntea biserici catolice"
    },
    {
      "name": "Robertina Dobrescu a week",
      "text": "Neinteresant"
    },
    {
      "name": "Gabriela Dolofan a week",
      "text": "TRĂDĂTORUL CREDINCIOȘILOR!"
    },
    {
      "name": "Adrian Mihai Dragoman a week",
      "text": "L-a omorat vaccinul anticovid minune,fiecare pasare pe limba ei piere."
    },
    {
      "name": "Popic Claudia a week",
      "text": "Sa dus la tatal sau Satana!"
    },
    {
      "name": "Daniela Angel a week",
      "text": "Sal mănânce viermii de satanist"
    },
    {
      "name": "Toader Costin a week",
      "text": "A murit un satanist ! Doamne ajuta."
    },
    {
      "name": "Dragoș Dorel Stefan a week",
      "text": "Îl plângeți pe acesta care a promovat vaccinarea cu ARNm in PLANdemie ,care a propus unirea creștinismului cu islamul formând un drac mare numit CRISLAM"
    },
    {
      "name": "Lidia Marin a week",
      "text": "https://www.facebook.com/share/p/1C2qufo7F2/"
    },
    {
      "name": "Coman Constantin a week",
      "text": "Era mort din februarie. Acum s-a anuntat sa aibe s@tanele timp de schimbare. Sa @rda in i@d îi doresc s@tanei..."
    },
    {
      "name": "Ela Ela Vle a week",
      "text": "A murit antihristul"
    },
    {
      "name": "Mihai Gabriel Scutaru a week",
      "text": "Sa imi bag pula in sangele lui!"
    }
  ]
}