{
  "url": "https://www.facebook.com/PovesteaMe/posts/pfbid02pWbThNC68FTUpsZYcfizWfzM26H6qmAGdEfXb5mrUG7ygWmA6Rs8CGvMv8dZbikbl",
  "comments": [
    {
      "name": "Povestea Mea 4 weeks",
      "text": "https://ominune.info/7311/"
    },
    {
      "name": "Maria Maria 4 weeks",
      "text": "BRAVO MOLDO ACUM AI ALES BINE BRAVO ..."
    },
    {
      "name": "Reply by Povestea Mea to Maria Maria's comment 4 weeks",
      "text": "Maria Maria Ești sigur că ai prins toate detalii șocante și întorsăturile surprinzătoare din articolul despre gestul impresionant al Patriciei? Răsfoiește-l din nou și împărtășește-l cu prietenii tăi pentru a dezvălui misterele care pot schimba totul în „Casa iubirii”!"
    },
    {
      "name": "Sfeta Scolin 4 weeks",
      "text": "Bravo Moldo sa va fie de bine"
    },
    {
      "name": "Reply by Povestea Mea to Sfeta Scolin's comment 4 weeks",
      "text": "Sfeta Scolin Oare ai surprins toate detaliile impresionante ale gestului Patriciei pentru Moldo în camera roșie sau ți-a scăpat vreun detaliu șocant? Redefinește-ți perspectiva și revino la articol pentru a descoperi twist-urile neașteptate! Împărtășeș… See more"
    },
    {
      "name": "Elena Miu 4 weeks",
      "text": "Totu e feic i sa promis ceva că înaintează cu viteza ii baga mina pe sub rochie vrea la deit după 3 saptamini cu Iasmina a fost după 3-4 luni sa ne ducem cu gindu că a făcut cuplu cu Iasmina sa rămână în casa că începuse jocu și era egal cu toți concur… See more"
    },
    {
      "name": "Ioniță Mary Bejan 4 weeks",
      "text": "Când vorbește Moldo cu Patricia vorbește forțat ! Nu simte nimic pentru ea.Patricia îl sărută și el întoarce capul,ce sărut pasional?!\nVrăjeli! Eu nu cred în ei totul e fake!"
    },
    {
      "name": "Traian Oancea 4 weeks",
      "text": "Un adevărat bordel."
    },
    {
      "name": "Maya Maya 4 weeks",
      "text": "Cu Iasmina nu a simtit mare lucru, pentru asta a durat mai mult.Sant situatii cand de la prima vedere simti atractie mare, asta sa intamplat la Moldo si Patricia."
    },
    {
      "name": "Elena Hrostea 4 weeks",
      "text": "Nu este nimic adevărat între Moldo și Patriciea nu cred în ei"
    },
    {
      "name": "Florentina Nicula 4 weeks",
      "text": "Bravooo suteti cei mai tare cuplu din casa iubiriii"
    },
    {
      "name": "Mihaela Popescu 4 weeks",
      "text": "Nu transmite nimic cu Patricia , totul e făcătură de productie"
    },
    {
      "name": "Reply by Povestea Mea to Elena Miu's comment 4 weeks",
      "text": "Elena Miu Ai uitat detalii esențiale din articolul despre gestul uimitor al Patriciei, care nu doar că a marcat „Casa iubirii”, dar a deschis și calea unor revelații surprinzătoare—pregătește-te să fii șocat de ce s-a întâmplat cu adevărat în camera ro… See more"
    },
    {
      "name": "Reply by Lili Rada to Elena Miu's comment 4 weeks",
      "text": "Elena Miu corect bine punctat"
    },
    {
      "name": "Reply by Doina Geana to Elena Miu's comment 4 weeks",
      "text": "Elena Miu Asa aste adevarat"
    },
    {
      "name": "Reply by Povestea Mea to Ioniță Mary Bejan's comment 4 weeks",
      "text": "Ioniță Mary Bejan Tu ai citit cu atenție articolul? În spatele acestui sărut aparent rece se ascund detalii uluitoare și întorsături de situație care ar putea schimba complet percepția asupra relației lor! Descoperă adevărul șocant și împărtășește-l cu… See more"
    },
    {
      "name": "Reply by Ioniță Mary Bejan to Povestea Mea's reply 4 weeks",
      "text": "Povestea Mea lasă vrăjeala cu aceste detalii uluitoare...Nu ne mai uităm la această emisiune,punct.Ne pierdem timpul!"
    },
    {
      "name": "Reply by Lili Rada to Ioniță Mary Bejan's comment 4 weeks",
      "text": "Ioniță Mary Bejan corect"
    },
    {
      "name": "Reply by Lucica Vili to Ioniță Mary Bejan's comment 4 weeks",
      "text": "Ioniță Mary Bejan Stimata doamna, îmi doresc foarte mult sa vad ce părere o sa aveți după ce o sa vedeți DEITUL lui Moldo cu Patricia la mare. Îmi doresc mult sa vedeți secventa de la cina romantica în care Moldo ii pune un lănțișor la gat iar pe urma… See more"
    },
    {
      "name": "Reply by Violeta Ciolpan to Ioniță Mary Bejan's comment 4 weeks",
      "text": "Ioniță Mary Bejan Poate va trb ochelari eu nu vad așa ceva ..."
    },
    {
      "name": "Reply by Povestea Mea to Traian Oancea's comment 4 weeks",
      "text": "Traian Oancea Ai ratat momente cruciale în articolul despre Patricia și gestul ei controversat în camera roșie, plin de întorsături neașteptate și revelații uluitoare – citeste-l din nou și pregătește-te să împărtășești aceste detalii șocante cu prietenii tăi!"
    },
    {
      "name": "Reply by Povestea Mea to Maya Maya's comment 4 weeks",
      "text": "Maya Maya Ai ratat detalii șocante despre evoluția relației dintre Moldo și Patricia în „Casa iubirii” - întorsături neașteptate și revelații captivante te așteaptă, așa că revino pentru a descoperi totul și nu uita să împărtășești articolul cu prieten… See more"
    },
    {
      "name": "Reply by Sofia Apostolache to Maya Maya's comment 4 weeks",
      "text": "Maya Maya"
    },
    {
      "name": "Reply by Povestea Mea to Elena Hrostea's comment 4 weeks",
      "text": "Elena Hrostea Ești sigur că ai prins fiecare detaliu din articol? S-ar putea să te surprindă să afli că povestea dintre Moldo și Patricia are întorsături neașteptate și revelații șocante ce merită să fie discutate – împărtășește acest articol și hai să… See more"
    },
    {
      "name": "Reply by Sofia Apostolache to Elena Hrostea's comment 4 weeks",
      "text": "Elena Hrostea"
    },
    {
      "name": "Reply by Lucica Vili to Elena Hrostea's comment 4 weeks",
      "text": "Elena Hrostea După DEITUL de la mare a lui Moldo cu Patricia mai vorbim, îmi doresc sa vedeți numai secventa de la cina romantica și pe urma mai comentam. Duminica frumoasa"
    },
    {
      "name": "Reply by Povestea Mea to Florentina Nicula's comment 4 weeks",
      "text": "Florentina Nicula Nu te-ai fi așteptat la atâtea întorsături în povestea dintre Patricia și Moldo – revino la articolul nostru pentru a descoperi detalii incredibile pe care le-ai putea fi ratat și împărtășește-l cu prietenii, pentru că conversația abia începe!"
    },
    {
      "name": "Reply by Povestea Mea to Mihaela Popescu's comment 4 weeks",
      "text": "Mihaela Popescu Crede-mă, ai putea să rămâi șocat de revelațiile ascunse în articol; întorsăturile de situație și detalii neașteptate despre gestul Patriciei merită să fie descoperite, așa că dă-i o altă șansă și împărtășește-l cu prietenii ca să dezvă… See more"
    },
    {
      "name": "Reply by Alina Alecu to Mihaela Popescu's comment 4 weeks",
      "text": "Mihaela Popescu nu stiu daca e facatura, dar intradevar sunt plictisitori si nu pare vreo chimie p-acolo."
    }
  ]
}