{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid02c1euiwWD3upzaXuZg7ok4XkNcAzu7wEbHGbpiHgQLzkXgRxKiVKUcAUe9DximAePl&id=61555844099582",
  "comments": [
    {
      "name": "Suflet Călător a week",
      "text": "https://yes4fit.com/.../ultima-ora-george-simion-vizat.../"
    },
    {
      "name": "Elvira Vladutescu a week",
      "text": "Simion președinte!"
    },
    {
      "name": "Ecaterina Dima a week",
      "text": "Simion sau Georgescu președinte pe ei îi vor poporul"
    },
    {
      "name": "Maria Păcurariu a week",
      "text": "Vă iubim și vrem să fiți în fruntea României, Doamne Ajută merită să fie Președintele României"
    },
    {
      "name": "Olimpia Moisa a week",
      "text": "Giorge Simion Președinte"
    },
    {
      "name": "Soroiu Elena a week",
      "text": "George Simion presedinte!"
    },
    {
      "name": "Petrica Iordache a week",
      "text": "Simion da Președinte Călin prim ministru."
    },
    {
      "name": "Georgeta Pomană a week",
      "text": "Susținem Simion și CG să fie un singur tur"
    },
    {
      "name": "Daniel Mudura a week",
      "text": "George Simion Presedinte"
    },
    {
      "name": "Mariana Coteț a week",
      "text": "Din tot ce sa întâmplat în țara n-am văzut pe niciunul din clasa politică sa lupte pentru România sau să iasă în stradă să protesteze că e nemulțumit de ceva in afară de George Simion.Atata timp cât prostii le plătesc salariale și le este bine îi doare in cur de popor ."
    },
    {
      "name": "Petrin Vasile a week",
      "text": "Simion Președinte !"
    },
    {
      "name": "Rodica Cioca a week",
      "text": "CLin Georgescu președintele României doamne ajuta și ți Simion prim-ministru"
    },
    {
      "name": "Klara Stroia a week",
      "text": "Simion Presedinte"
    },
    {
      "name": "Nicolae Joldes a week",
      "text": "GS votam"
    },
    {
      "name": "Ana Merutiu a week",
      "text": "Simion Președinte!"
    },
    {
      "name": "Vali Nita a week",
      "text": "George Simion - președinte!"
    },
    {
      "name": "Florica Floarea a week",
      "text": "Călin Georgescu președinte"
    },
    {
      "name": "Ancuta Ana Marya a week",
      "text": "Simion președinte!"
    },
    {
      "name": "Viorica Radacina a week",
      "text": "Simion nu merită această funcţie el este om de stadion."
    },
    {
      "name": "Reply by Ciobanu Laurentiu to Suflet Călător's comment a week",
      "text": "Suflet Călător L-ați lăsat pe Georgescu iar acum ați început cu Simion. Mai au ăștia bani sa vă plătească?"
    },
    {
      "name": "Reply by Roro Roro to Suflet Călător's comment a week",
      "text": "Suflet Călător George Simion presedinte alături de Calin Georgescu!!!!!!"
    },
    {
      "name": "Reply by Mia Turcanu to Roro Roro's reply 6 days",
      "text": "Roro Roro De celula,doar ca vor face cu randul,nu cred ca pot fi presedinti in acelasi timp."
    },
    {
      "name": "Reply by Maria Komives to Suflet Călător's comment a week",
      "text": "Suflet Călător lovitura de proporții este pentru mincinoși și pentru.sistemul mafiot care simte ca i se apropie sfârșitul."
    },
    {
      "name": "Reply by Nelu Cirstoiu to Suflet Călător's comment a week",
      "text": "Suflet Călător eu sunt un om pașnic! Nu vă zic decât să mă piș pe sufletul vostru călător."
    },
    {
      "name": "Reply by Radu-dan Mihailescu to Elvira Vladutescu's comment a week",
      "text": "Elvira Vladutescu trebuie sa scriem cu pixul Calin Georgescu turul 2 iar la George Simion sa aplicam 2 stampile că sa fim siguri"
    },
    {
      "name": "Reply by Elisabeta Neacsu to Elvira Vladutescu's comment a week",
      "text": "Bulibasa în satra"
    },
    {
      "name": "Reply by Joska Horváth to Elvira Vladutescu's comment a week",
      "text": "Elvira Vladutescu De unde ști așa precis a fost deja.alegerile și iel a câștigat trebuie așteptat rezultatul"
    },
    {
      "name": "Reply by Verginica Bighiu to Ecaterina Dima's comment a week",
      "text": "Ecaterina Dima Nu toti mai avem un pic de minte nu putem lasa tara pe mana doi mamutoi si doi mincinosi rusine dar Dumnezeu nu ne lasa pe mana lor asa sa ne ajute Dumnezeu Amin"
    },
    {
      "name": "Reply by Radu-dan Mihailescu to Ecaterina Dima's comment a week",
      "text": "Ecaterina Dima poporul nu este pleava societatii"
    },
    {
      "name": "Reply by Ioana Nedelea to Ecaterina Dima's comment a week",
      "text": "Ecaterina Dima Pe Victor Ponta îl vrea poporul este mai pregătit și nu are dosare penale ,nu a pus morții sa semneze,nu a furat nu amintit."
    },
    {
      "name": "Reply by Viorel Barbazan to Ecaterina Dima's comment a week",
      "text": "Ecaterina Dima care?"
    },
    {
      "name": "Reply by Teo Dor Lupu to Olimpia Moisa's comment a week",
      "text": "Olimpia Moisa nici nu știi cum îl cheamă și îl votezi"
    },
    {
      "name": "Reply by Mia Turcanu to Olimpia Moisa's comment a week",
      "text": "Olimpia Moisa Va avea soarta gurului,o meteora care a va va trimite pupici si inimioare din puscarie."
    },
    {
      "name": "Reply by Lucica Ungureanu to Olimpia Moisa's comment 6 days",
      "text": "Olimpia Moisa DE GALERIE !\nSA NE FEREASCA SFINTUL ,HABAR NU ARE DE EL.PREGATIRE ZERO.\nNUMAI DE GURAI BUN SI DE SCANDALURI."
    },
    {
      "name": "Reply by Vio Sterie to Olimpia Moisa's comment a week",
      "text": "Olimpia Moisa ...la galerie !"
    },
    {
      "name": "Reply by Iordache Costel to Olimpia Moisa's comment a week",
      "text": "Olimpia Moisa la șatră"
    },
    {
      "name": "Reply by Viorica Chelariu to Soroiu Elena's comment a week",
      "text": "Ioana Lucia Rusu Aveți dreptate domnul Giordano bine că vorbește m-ai multe limbi dar mai întîi vorbești limba română corect cât despre America am văzut cum făcea poze cu afișele din spatele lui cît despre Ciolacu este prim ministru României!!!"
    },
    {
      "name": "Reply by Costa Buliga to Soroiu Elena's comment a week",
      "text": "Ioana Lucia Rusu păi și eu vorbesc 4 limbi străine, pot să-mi depun și eu candidatura?"
    },
    {
      "name": "Reply by Costa Buliga to Costa Buliga's comment a week",
      "text": "Ioana Lucia Rusu rămânea mexicanul pe dinafară."
    },
    {
      "name": "Reply by Radu-dan Mihailescu to Georgeta Pomană's comment a week",
      "text": "Georgeta Pomană trebuie sa scriem cu pixul pe buletinul de vot Calin Georgescu turul 2 iar la George Simion sa apicam 2 stampile că să fie siguri"
    },
    {
      "name": "Reply by Mia Turcanu to Georgeta Pomană's comment 6 days",
      "text": "Georgeta Pomană la pantalonii rosii."
    },
    {
      "name": "Reply by Lucica Ungureanu to Georgeta Pomană's comment 6 days",
      "text": "Georgeta Pomană Iai acasa. Tara nui bătaia de joc a voastră.\nVrei numai pomana ?\nMina întinsă, pomana nu primește!"
    },
    {
      "name": "Reply by Netty Netti to Mariana Coteț's comment a week",
      "text": "Mariana Coteț"
    },
    {
      "name": "Reply by Viorica Mirzac to Mariana Coteț's comment a week",
      "text": "Mariana Coteț, CORECT! Singurul luptător pt libertate, demnitate democrație este G Simion!\nPoporul român are nevoie de acești oameni de aceea îl va vota."
    },
    {
      "name": "Reply by Angela Palade to Mariana Coteț's comment a week",
      "text": "Mariana Coteț ia-l acasă"
    },
    {
      "name": "Reply by RodyCosti RodyCosty to Mariana Coteț's comment 6 days",
      "text": "Mariana Coteț relax, se rea Turul \n nu mai clacsonați după epuri cum a făcut sistemul"
    },
    {
      "name": "Reply by Viorel Barbazan to Mariana Coteț's comment a week",
      "text": "Mariana Coteț și pe Simion după"
    },
    {
      "name": "Reply by Ioana Lucia Rusu to Ciobanu Laurentiu's reply a week",
      "text": "Ciobanu Laurentiu noi nu votam pe bani noi votam cu sufletul să putem scăpa de hoți și mincinoșii fe la palatul Victoria Doamne ajuta"
    },
    {
      "name": "Reply by Ciobanu Laurentiu to Ioana Lucia Rusu's reply a week",
      "text": "Ioana Lucia Rusu Și după sufletul dumneavoastră cine ar trebui votat?"
    },
    {
      "name": "Reply by Ciobanu Laurentiu to Marina Stoian's reply a week",
      "text": "Marina Stoian Doamna cred că ați înțeles greșit. Am întrebat pe cei cu postarea daca sunt plătiți sa denigreze pe CG și GS."
    },
    {
      "name": "Reply by Mia Turcanu to Radu-dan Mihailescu's reply a week",
      "text": "Radu-dan Mihailescu Punem 4 ca sa fie siguri"
    },
    {
      "name": "Reply by Mia Turcanu to Radu-dan Mihailescu's reply 6 days",
      "text": "Radu-dan Mihailescu Eu sper ,sunt optimista,anul trecut au mers la vot putini,acum,vazand pericolul,sper sa mearga toti cei care nu au facut o si sa puna stampila pe unul care merita."
    },
    {
      "name": "Reply by Florina Radut to Petrica Iordache's comment a week",
      "text": "Petrica Iordache Se poate și invers !"
    },
    {
      "name": "Reply by Radu-dan Mihailescu to Petrica Iordache's comment a week",
      "text": "Petrica Iordache trebuie sa scriem cu pixul pe buletinul de vot Calin Georgescu turul 2 iar pe George Simion sa aplicam 2 stampile că sa fum siguri"
    },
    {
      "name": "Reply by Patcas Leontin to Petrica Iordache's comment a week",
      "text": "Petrica Iordache cu cine o să facă guvern?"
    },
    {
      "name": "Reply by Mitica Jipa to Petrica Iordache's comment a week",
      "text": "Petrica Iordache super răspuns"
    },
    {
      "name": "Reply by Popescu Traian to Petrica Iordache's comment a week",
      "text": "Petrica Iordache urit vis Nu te mai culca dacă visezi așa urit"
    },
    {
      "name": "Reply by Viorica Viorica to Rodica Cioca's comment a week",
      "text": "Rodica Cioca pai vrea prim ministru sau el a făcut tot ce a fost posibil și imposibil să fie președinte dar va fi de bloc"
    },
    {
      "name": "Reply by Radu-dan Mihailescu to Rodica Cioca's comment a week",
      "text": "Rodica Cioca corect trebuie sa scriem cu pixul Calin Georgescu turul 2 iar pe George Simion sa punem 2 stampile că sa fum siguri"
    },
    {
      "name": "Reply by Bebe Dorca Bebe Dorca to Klara Stroia's comment a week",
      "text": "Klara Stroia la cap"
    },
    {
      "name": "Reply by Ana Stir to Nicolae Joldes's comment a week",
      "text": "Nicolae Joldes Ăsta nici măcar nu are voie să candideze...sau nu știi???"
    },
    {
      "name": "Reply by Aur Măgura to Gigi Panå's comment 2 days",
      "text": "Gigi Panå Așa este!"
    },
    {
      "name": "Reply by Viorica Protea to Viorica Protea's comment a week",
      "text": "Elena Cernat George Simion este absolventul Lic.Gheorghe Lazar din București si-a luat bacalaoreatul cu media 9.67 și absolvent al Universității Al.I Cuza din Iași. Consider ca huliganii sunt cei care-au devenit premieri fără o diploma de bacalaureat, … See more"
    },
    {
      "name": "Reply by Florin Gabor to Viorica Protea's comment a week",
      "text": "Elena Cernat Huligan te referi la candidat al sistemului adică din PSD, PNL, USR?"
    },
    {
      "name": "Reply by Calina Vorinca to Gigi Panå's comment a week",
      "text": "Elena Cernat Cine a adus țara la acest nivel,cu asistați social (votanții PSD și acoliții) ??Sigur ești o beneficiară a acestui sistem,sau ai ceva lipsă la mansardă !Altfel nu se explică atitudinea ta !!!"
    },
    {
      "name": "Reply by Florin Gabor to Gigi Panå's comment a week",
      "text": "Elena Cernat Mai bine decât să fie vândut la străini ce este al nostru"
    },
    {
      "name": "Reply by Mariana Ionescu to Viorica Mirzac's reply a week",
      "text": "Viorica Mirzac poporul român are nevoie de un președinte pregătit politic, economic și juridic,ce tot jucați alba neagra cu destinul acestei țări?"
    },
    {
      "name": "Reply by Viorica Mirzac to Mariana Ionescu's reply a week",
      "text": "Mariana Ionescu, C Georgescu este ireproșabil din toate punctele de vedere. Nu ai ce sa-i reproșezi! \"Alba- neagra\" au jucat alții până acum."
    },
    {
      "name": "Reply by Florin Gabor to Ana Stir's reply a week",
      "text": "Ana Stir Tu nu știi"
    },
    {
      "name": "Reply by Viorica Mirzac to Ana Stir's reply a week",
      "text": "Ana Stir, ofticații nici nu mai văd, i-a orbit teama, disperarea! Ai grijă!"
    },
    {
      "name": "Reply by Ana Stir to Florin Gabor's reply a week",
      "text": "Florin Gabor Tu pe ce lume trăiești??\nTe uiți numai la România TV???"
    },
    {
      "name": "Opris Ecaterina a week",
      "text": "George Simion Presedinte"
    },
    {
      "name": "Reply by Valica Gajinski to Opris Ecaterina's comment a week",
      "text": "Opris Ecaterina"
    },
    {
      "name": "Reply by Феодосия Булай to Opris Ecaterina's comment a week",
      "text": "Opris Ecaterina Nu poate acesț țigan sa ne conducă MAREA ROMĂNIE EL NU. ESTE FIU DE ROMĂN!!"
    },
    {
      "name": "Tudor Petcu a week",
      "text": "GS presedinte"
    },
    {
      "name": "Nicu Mertic a week",
      "text": "Simion Președinte"
    },
    {
      "name": "Zina Deaconescu a week",
      "text": "Susțin George Simion președintele României"
    },
    {
      "name": "Corneliu Stefan a week",
      "text": "Este tot mai încruntat domnul Simion și e numai candidat nu președinte. Cred ca se gândește ce va fi după câte a promis cred ca prefera sa nu iasă."
    },
    {
      "name": "Costica Enoae a week",
      "text": "Vreți să ne manince câinii"
    },
    {
      "name": "Bebe Max a week",
      "text": "Mint ce justiția din Moldova estimat breaza ca cea România la conducere Moldovei le este frica ca n-o sa maiapuce pomeni"
    },
    {
      "name": "Nicu Ivanciu a week",
      "text": "Gunoi între gunoaie"
    },
    {
      "name": "Mariana Ionescu Ionescu a week",
      "text": "Vot G Simion succes din primul tur prim ministru Calin Georgescu/jos disperatii nu i mai vrem ne am saturat de hoti si tradatori"
    },
    {
      "name": "Colecția  Marcu Nicolae a week",
      "text": "Nu votez pe Simion, este pro-rus, extremist..."
    },
    {
      "name": "Reply by Gabriela Istrate to Bebe Max's comment a week",
      "text": "Bebe Max bai bebe, ai fugit de scoala?"
    },
    {
      "name": "Reply by Dumitru Simion to Colecția  Marcu Nicolae's comment a week",
      "text": "Colecția Marcu Nicolae extremiști sunt puciști psd pnl udnr și soroșiști care au ttădat Romănia"
    },
    {
      "name": "Reply by Florin Gabor to Colecția  Marcu Nicolae's comment a week",
      "text": "Colecția Marcu Nicolae Minciună"
    },
    {
      "name": "Stefi Stefi a week",
      "text": "Victor Ponta Prezedinte"
    },
    {
      "name": "Maria Păcurariu a week",
      "text": "Mai terminați o dată cu minciunile lăsați să se reia turul doi la mulți ani Călin Georgescu Președintele României Doamne Ajută merită"
    },
    {
      "name": "Cret Viorel a week",
      "text": "Hristos a înviat, Simion președinte!"
    },
    {
      "name": "Reply by Sebi Baghiu to Cret Viorel's comment a week",
      "text": "Cret Viorel Adevărat a înviat, Doamne-ajută!"
    },
    {
      "name": "Bica Florica a week",
      "text": "Minciună"
    },
    {
      "name": "Marian Tundrea a week",
      "text": "SIMION PRESEDINTE"
    },
    {
      "name": "Domnica Avganți a week",
      "text": "Manipulările sorosistilor moldoveni ."
    },
    {
      "name": "Mircea Cretu a week",
      "text": "Ultima lovitură să-i sugeți melu lui Simon fraierilor suflet călător mincator de căcat javră ordinară."
    },
    {
      "name": "Maria Muschei a week",
      "text": "George simion presedinte"
    },
    {
      "name": "Aur Măgura a week",
      "text": "Simion președinte!"
    },
    {
      "name": "Mariana Peter a week",
      "text": "Simion președinte"
    },
    {
      "name": "Reply by Madar Daniela to Mircea Cretu's comment a week",
      "text": "Mircea Cretu bravo"
    },
    {
      "name": "Reply by Marcela Macsam to Mircea Cretu's comment a week",
      "text": "Mircea Cretu, asta-i ROMÂNIA.noroc de doamna PIppidi , ne adus un băiat de talent..asa a zis, dumneaei...."
    },
    {
      "name": "Reply by Viorica Chelariu to Mariana Peter's comment a week",
      "text": "Mariana Peter Președintele colhozului!!!"
    },
    {
      "name": "Reply by Mariana Peter to Viorica Chelariu's reply a week",
      "text": "Viorica Chelariu cont fals"
    },
    {
      "name": "Livia Puscas 6 days",
      "text": "Elena Lasconi “Simion -golanul din galerie ,,,,,"
    },
    {
      "name": "Georgeta Mocanu a week",
      "text": "Mincinoșilor ordinari,el va fi viitorul președinte al României !"
    },
    {
      "name": "Reply by Ana Stir to Georgeta Mocanu's comment a week",
      "text": "Georgeta Mocanu Vise taică vise"
    },
    {
      "name": "Reply by Viorica Chelariu to Georgeta Mocanu's comment a week",
      "text": "Georgeta Mocanu Va fi președintele romilor nu a României!"
    },
    {
      "name": "Vetuca Rusu a week",
      "text": "Sal ducaaaa sa nu-l mai vadă nimeni pe circari astaaa"
    },
    {
      "name": "Claudio Porlicide a week",
      "text": "Simion Președinte aveți voi lovituri in cap"
    },
    {
      "name": "Cezar Badarau a week",
      "text": "Oameni buni,ia uitați-vă mai atent la acest individ,el când pozează se vede mutra de șarlatan,el de fapt e cu privirea în alta parte și sincer sa fiu nu prezintă valoare,siguranță, stofa de intelectual,imaginați-vă cum ar apărea în fața unui șef de … See more"
    },
    {
      "name": "Carmen Mesesan a week",
      "text": "HRISTOS A INVIAT!"
    },
    {
      "name": "Viorel Barbazan a week",
      "text": "Cine votează un borat de tigan ? Nici șef de galerie la gâște nu e bun !"
    },
    {
      "name": "Dumitru Jitaru a week",
      "text": "Votez George Simion presedinte nu mai vrem comunisti la putere și trădători de tara"
    },
    {
      "name": "Elena Sova a week",
      "text": "Votez Victor Ponta Președinte mult succes."
    },
    {
      "name": "Polar Express News a week",
      "text": "Românii trebuie să afle adevărul despre George Simion de la AUR:\n George Simion a declarat in CV-ul lui ca imediat dupa ce a termiant facultatea a fost Director Marketing, din prima zi de munca;… See more"
    },
    {
      "name": "Reply by Toader Cretu to Ana Stir's reply a week",
      "text": "Ana Stir Mia spus cineva că Simion a primit prea multă brînză cînd sa cununat și ia rămas pentru că nu sa consumat! De unde ,de la Becali! Brînza sa stricat,și să nu o arunce a mîncato! De aia a luato el pe miriște!Și atunci vrea cineva un președinte s… See more"
    },
    {
      "name": "Reply by Dorel Has to Vetuca Rusu's comment a week",
      "text": "Vetuca Rusu fiecărui.sinteti.voi.cu.sistemul.corupt"
    },
    {
      "name": "Reply by Viorica Protea to Vetuca Rusu's comment a week",
      "text": "Vetuca Rusu Aveți o vârstă, de ce nu cititi o carte poate așa veți învața sa scrieți corect gramatical si sa nu mai scrieți aiureli!"
    },
    {
      "name": "Reply by MarianaMariana Mocanu to Vetuca Rusu's comment a week",
      "text": "Vetuca Rusu SI PE VOI ASTIA CARE TINETI CU HOȚII. (SA VA DUCA CU EI CU TOT SA NU MAI AUZIM DE VOI ))))):::::"
    },
    {
      "name": "Reply by Florin Oprea to Vetuca Rusu's comment a week",
      "text": "Vetuca Rusu vetuca est atinsa"
    },
    {
      "name": "Reply by Rica Vesteneanu to Vetuca Rusu's comment a week",
      "text": "Vetuca Rusu mai bine ai învăța să scrii ! Lasăi pe alți să comenteze !"
    },
    {
      "name": "Reply by Costel Necs to Vetuca Rusu's comment a week",
      "text": "Vetuca Rusu Ia vezi ca ai vasele ne spalate si tu faci politica!"
    },
    {
      "name": "Reply by Vasyle Crystea Cristea to Cezar Badarau's comment a week",
      "text": "Cezar Badarau altu nu mai este decit Simion!"
    },
    {
      "name": "Reply by Sanda Stan to Cezar Badarau's comment a week",
      "text": "Cezar Badarau dacă ia scaunul de la Cotroceni bate toți parlamentarii o se ducă vestea de țara noastră ai dreptate dnle"
    },
    {
      "name": "Reply by Anya Tatomir to Cezar Badarau's comment a week",
      "text": "Cezar Badarau ptr cultura ta nu el face pozele si fraierii aia care il denigreaza cauta cele mai urite poze ale lui....asa ca..e greu sa gindesti."
    },
    {
      "name": "Reply by Anya Tatomir to Cezar Badarau's comment a week",
      "text": "Cezar Badarau tehnologia nu e de tine..si nici politica.Inca ai ramas in vremurile comuniste.."
    },
    {
      "name": "Reply by Cornelia Pana to Dumitru Jitaru's comment a week",
      "text": "Dumitru Jitaru @ Va reprezintă acest bulibasa ?"
    },
    {
      "name": "Reply by Cornelia Pana to Dumitru Jitaru's comment a week",
      "text": "Dumitru Jitaru @ Transformam tara în mahala ?"
    },
    {
      "name": "Reply by Domnul Peniţă Olăreanu to Elena Sova's comment a week",
      "text": "Elena Sova Caca besa la Odesa. Victoraș dacă ia 6 la %, să-i pupe și-n cur pe cei de-i vor da votul."
    },
    {
      "name": "Reply by Maria Țubi to Elena Sova's comment a week",
      "text": "Elena Sova hoooo!"
    },
    {
      "name": "Reply by Maria Aprodu to Polar Express News's comment a week",
      "text": "Polar Express News MINCIUNI....MINCIUNI!"
    },
    {
      "name": "Anica Popaene a week",
      "text": "Lasati toate minciunile Georgescu președinte doamne ajuta"
    },
    {
      "name": "Alexandru Tranca 6 days",
      "text": "TURUL DOI ÎNAPOI"
    },
    {
      "name": "Petre Mazilu a week",
      "text": "Votam masiv giorge Simion președinte și c giorgescu premier doamne ajuta amin"
    },
    {
      "name": "Ileana Moise a week",
      "text": "Simion presedinte"
    },
    {
      "name": "Lulu Lazar a week",
      "text": "George Simion Presedinte"
    },
    {
      "name": "Sofica Sofica a week",
      "text": "Numai prosti postați pe fb"
    },
    {
      "name": "Sandel Tihu a week",
      "text": "VOTEZ CU CEL MAI BUN DINTRE CEI MAI BUNI . FELICITĂRI GEORGE , MERIȚI COTROCENIUL . DOAMNE AJUTĂ PATRIOTULE . FORȚA A.U.R . DIN PARTEA MEA AI VOTUL MEU ASIGURAT...."
    },
    {
      "name": "Vasile Bercenaru a week",
      "text": "Jigodi ordinare le-a întrat toată în git nu știe dacă mai iese"
    },
    {
      "name": "Constanta Kivu 6 days",
      "text": "Votam George Simon Presedinte + Calin Georgescu"
    },
    {
      "name": "Ion Rusu a week",
      "text": "Hristos a înviat domnule președinte."
    },
    {
      "name": "Reply by Viorica Protea to Cornelia Pana's reply a week",
      "text": "Cornelia Pana Nu este bulibasa,este român adevărat cu iubire de țară.Duduie,ai terminat cu Georgescu și l-ai luat în primire pe Simion?Asta-ti este ocupația?"
    },
    {
      "name": "Reply by Cornelia Pana to Viorica Protea's reply a week",
      "text": "Viorica Protea @ Va rog sa -mi spuneti ce am zis eu de dl . Georgescu si unde am scris ! V-am întrebat ceva eu ? V-a băgați în seamă nentrebata ?"
    },
    {
      "name": "Reply by Mariana Ionescu to Viorica Protea's reply a week",
      "text": "Viorica Protea este țigan ce nu-ți este clar?"
    },
    {
      "name": "Reply by Ana Stir to Cornelia Pana's reply a week",
      "text": "Cornelia Pana"
    },
    {
      "name": "Reply by Viorica Protea to Cornelia Pana's reply a week",
      "text": "Cornelia Pana Au transformat-o alții în mahala!"
    },
    {
      "name": "Reply by Cornelia Pana to Viorica Protea's reply a week",
      "text": "Viorica Protea @ Sa raspunda pentru ceeace fac ! Dar sa avem cine să-i tragă la răspundere!"
    },
    {
      "name": "Reply by Viorica Chelariu to Anica Popaene's comment a week",
      "text": "Anica Popaene Unde candidează Georgescu trezește te!!"
    },
    {
      "name": "Reply by Viorica Mirzac to Viorica Chelariu's reply a week",
      "text": "Viorica Chelariu, fiți siguri ofticaților, de următorul lucru : C Georgescu va ajunge în fruntea țării! Poporul va face tot posibilul!"
    },
    {
      "name": "Reply by Viorica Chelariu to Viorica Mirzac's reply a week",
      "text": "Viorica Mirzac Trezește te și nu mai visa că ride lumea de tine!!"
    },
    {
      "name": "Reply by Viorica Mirzac to Viorica Chelariu's reply a week",
      "text": "Viorica Chelariu, râde una ca matale, care susține impostorii. Noi, ceilalți susținem demnitatea, democrația, libertatea!\nDe aceea, poporul român dorește SCHIMBARE și votează George Simion /C Georgescu!"
    },
    {
      "name": "Reply by Viorica Chelariu to Viorica Mirzac's reply a week",
      "text": "Viorica Mirzac Am înțeles de ce susții asemenea individ este din Focșani ca tine o să fie președintele romilor că mai mult nu poate cît despre impostor să dea banii lui Becali și casele promise la oameni mincinosul !"
    },
    {
      "name": "Reply by Sanyi Burjan to Ion Rusu's comment a week",
      "text": "Ion Rusu antonescu presedinte nu rom"
    },
    {
      "name": "Rodica Folea a week",
      "text": "Sunteți cel puțin cretini .Acest individ este prsoana non grata inR Moldova și inUcraina"
    },
    {
      "name": "Aur Măgura 2 days",
      "text": "Votăm, George Simion președinte!"
    },
    {
      "name": "Aurelia Mustea a week",
      "text": "Ducasek dracu"
    },
    {
      "name": "Nelu Crecea a week",
      "text": "Votez fără probleme pe Simion sau Georgescu"
    },
    {
      "name": "Reply by Dan Rădulescu to Nelu Crecea's comment a week",
      "text": "Nelu Crecea vai mama voastră de răsuri cu drept de vot,supușii lui Cioabă al Mic ne-au făcut de răsul lumii in toată lumea și voi vreți unul Președinte că e tare in gură!"
    },
    {
      "name": "Elena Hutnitchi a week",
      "text": "SIMION NU ESTE BUN DE NIMIC, NUMAI DE SCANDAL, SI PROTESTE...."
    },
    {
      "name": "Maria Morosano a week",
      "text": "Simion presedintele Romaniei doamne ajuta."
    },
    {
      "name": "Anki a week",
      "text": "Cea mai \"devastatoare\" lovitură pentru Simion. Il va vota tot electoratul lui Georgescu după ce l-au văzut cu totii luând lumină la propriu de la acesta din urmă."
    },
    {
      "name": "Nela Gyorfi a week",
      "text": "GSimion președinte ; !!!"
    },
    {
      "name": "Gizella Kun a week",
      "text": "GSimion presedinte+ CGeorgescu"
    },
    {
      "name": "Maria Stefanescu a week",
      "text": "Cred că te-ai lovit tu la cap postacule.... George Simion președintele României din primul tur !"
    },
    {
      "name": "Maria Oprea a week",
      "text": "Ponta presedinte"
    },
    {
      "name": "Mariana Călina a week",
      "text": "Simion un mincinos nu îl pune el pe Georgescu prim-ministru ! Victor Ponta Președinte!"
    },
    {
      "name": "Reply by Maria Iriciuc to Mariana Călina's comment a week",
      "text": "Mariana Călina joaca la dublu sa ii păcălească pe alegătorii lui"
    },
    {
      "name": "Mihai Calcan a week",
      "text": "Simion Președinte."
    },
    {
      "name": "Turcu Lenuta a week",
      "text": "Doamne ajuta"
    },
    {
      "name": "Filareta Nutulescu a week",
      "text": "George Simion Președinte"
    },
    {
      "name": "Mariana Popescu a week",
      "text": "Victor Ponta președinte"
    },
    {
      "name": "Rodica Ghica a week",
      "text": "George Simion Presedinte!"
    },
    {
      "name": "Mirela Filip a week",
      "text": "Votăm George Simion"
    },
    {
      "name": "Anais Carmen a week",
      "text": "Giorge simion îl vrem preșdinte și calin giorgiescu premierul romîniei pa"
    },
    {
      "name": "Ilona Rajki 3 days",
      "text": "Simioane nu te vrem!!!!!!"
    },
    {
      "name": "Aurora Aura a week",
      "text": "Doamne ajută !"
    },
    {
      "name": "Claudia Clau a week",
      "text": "Simion din primul tur."
    },
    {
      "name": "Ionita Nirolf a week",
      "text": "Simion Președinte Georgescu"
    },
    {
      "name": "Veronica Marin a week",
      "text": "Ăsta este mai păcălici decât Georgescu"
    },
    {
      "name": "Docica Cîmpan a week",
      "text": "Oare ce minciună ați mai găsit..."
    },
    {
      "name": "Reply by Radu-dan Mihailescu to Docica Cîmpan's comment a week",
      "text": "Docica Cîmpan daca învățai,daca aveai o profesie nu și fi scris tampenii"
    },
    {
      "name": "Titu Anişoara a week",
      "text": "GS PRESEDINTE"
    },
    {
      "name": "Gheorghita Lungu a week",
      "text": "Calin președinte"
    },
    {
      "name": "Dorel Mutulete a week",
      "text": "Simion Presedinte"
    },
    {
      "name": "Iftimia Vasile a week",
      "text": "George Simion președinte"
    },
    {
      "name": "Reply by Docica Cîmpan to Radu-dan Mihailescu's reply a week",
      "text": "Radu-dan Mihailescu da ce tâmpenii am scris..."
    },
    {
      "name": "Emiliano Obiada a week",
      "text": "Lovitura fatalā: va fi PRESEDINTE!!"
    },
    {
      "name": "Leonora Colceriu a week",
      "text": "C.G președinte"
    },
    {
      "name": "Sofica Raduta a week",
      "text": "Victor Ponta președinte"
    },
    {
      "name": "Dorut Popcoman a week",
      "text": "Ponta președinte"
    },
    {
      "name": "Ecaterina Gaita a week",
      "text": "BI moldovean corupt după ce v-am ajutat din ff multe de vedere ,,financiar energie acum băgați bățul prin gard."
    },
    {
      "name": "Angela Palade a week",
      "text": "Nu-l votez pe Giordano"
    },
    {
      "name": "Cristi Staicu a week",
      "text": "LASATI VRAJEALA CA NU MAI TINE. MAI AVETI DE CHELTUIT BANI DIN BUGETUL TARII . TOTI ASTIA CARE INCERCATI SA DENIGRATI APARIND STATUL MAFIOT SANTETI PARTASI LA LOVITURA DE STAT SI DUMNEZEU MAI DEVREME SAU MAI TARZIU VA FACE DREPTATE PTR FIECARE IN PARTE"
    },
    {
      "name": "RodyCosti RodyCosty a week",
      "text": "Simion președinte"
    },
    {
      "name": "Ioan Burcea a week",
      "text": "Pralea"
    },
    {
      "name": "Cosmin Mihai a week",
      "text": "Votam aur simion presedinte"
    },
    {
      "name": "Emilia Carstoiu a week",
      "text": "Până acum de ce nu ați spus nimic despre aceste lucruri? Vreți să-l scoateti și pe Simion din alegeri? Atunci când un candidat se înscrie la alegeri ,bănuiesc ,că i se cer niste lucruri esențiale despre viața și activitatea lui. Vă găsiți, numai după c… See more"
    },
    {
      "name": "Geta Ilea a week",
      "text": "Daaa, tare devastatoare, vi frică,!"
    },
    {
      "name": "Romeo Murariu a week",
      "text": "Simion Președinte !"
    },
    {
      "name": "Aurel Popiuc a week",
      "text": "Victor Ponta Prasedinte"
    },
    {
      "name": "Leontina Bardas a week",
      "text": "Ponta presedinte destep capabil calm linistit priceput in politica si mai mult cu frica de Dumnezeu !\nDoamne Ajuta !"
    },
    {
      "name": "Stanel Paroiu a week",
      "text": "Da o lovitura fatala Giorgio Simion președinte..."
    },
    {
      "name": "Dani Dani a week",
      "text": "Simion președinte"
    },
    {
      "name": "Dorneanu Elena a week",
      "text": "Forța Simion CG"
    },
    {
      "name": "Viorica Dulf a week",
      "text": "George Simion președinte"
    },
    {
      "name": "Iulia Bukkos a week",
      "text": "George Simion Președinte \n Calin Georgescu Prim - Ministru"
    },
    {
      "name": "Diana Stoichina a week",
      "text": "Simion Președinte!"
    },
    {
      "name": "Vasile Grigore a week",
      "text": "Bagați voi minciuni dar degiaba la vot veți vedea!"
    },
    {
      "name": "Reply by Viorica Chelariu to Vasile Grigore's comment a week",
      "text": "Vasile Grigore Sigur va fi președintele romilor că românilor le va fi rușine să le reprezinte țara acest individ mediocru care nu știe să vorbească care este interzis în două țări vecine!!!"
    },
    {
      "name": "Adrian Moldovan a week",
      "text": "Mi se rupe de nu știu ce politician din Moldova\nGeorge președinte...."
    },
    {
      "name": "Leontina Bardas a week",
      "text": "Ce capacitate are Simion infara de a minti si a face scandaluri cum ne va reprezenta in lume ?\nLa asta sa ne gandim"
    },
    {
      "name": "Reply by Raveca Stoia to Leontina Bardas's comment 6 days",
      "text": "Leontina Bardas Uitați-vă la ceilalți și apoi comentați!"
    },
    {
      "name": "Costica Manaila a week",
      "text": "George Simion Președinte"
    },
    {
      "name": "Grigore Doinita a week",
      "text": "George Simona președinte"
    },
    {
      "name": "Ilie Neamtu a week",
      "text": "Bulibasa presedinte"
    },
    {
      "name": "Sabina Potcoava a week",
      "text": "TURUL doi înapoi"
    },
    {
      "name": "Nelu Neagu a week",
      "text": "Georgescu.....Simion președinte"
    },
    {
      "name": "Costica Dascalul a week",
      "text": "Mai aveți de mâncat"
    },
    {
      "name": "Georgeta Geta a week",
      "text": "VOTAM MASIV, GEORGE SIMION."
    },
    {
      "name": "Gheorghe Craciun a week",
      "text": "Forță Aur!"
    },
    {
      "name": "Liviu Gabor a week",
      "text": "Dumnezeu cu voi, în fruntea țării"
    },
    {
      "name": "Ioana Lucia Rusu a week",
      "text": "Votam George Simion"
    },
    {
      "name": "Radu Dorel Petrariu a week",
      "text": "Mai bine nici nu se poate"
    },
    {
      "name": "Stefan Holman a week",
      "text": "Votăm Simion președinte"
    },
    {
      "name": "Iacob Bucur a week",
      "text": "Sa ne pupati toti cei di n republica Moldova,undeva cu Maia Sandu cu tot."
    },
    {
      "name": "Georgeta Musca a week",
      "text": "Mai lasati o prostiile care le spuneti"
    },
    {
      "name": "Maria Garneata a week",
      "text": "De rușine sinteti voii postacule și toți care îl denigrează. Simion președinte alături de CG"
    },
    {
      "name": "Reply by Viorica Chelariu to Maria Garneata's comment a week",
      "text": "Maria Garneata Are 5ani de cînd este în parlament poate ne spui ce a făcut în afară de circ haos violență nu a venit nici cu o lege pentru oameni!!"
    },
    {
      "name": "Constantina Stanescu a week",
      "text": "La care instanța aia sorosista? Acest Salariu a cui jocuri le face? Și la ale cui ordine o ține langa cu putinismul lui Simion. Cine l- a activat că prea lovește în candidatul AUR. Și apoiel este in Rep Moldova . Pot sa cred că îl doare așa tare de R… See more"
    },
    {
      "name": "Corpodean Aurel a week",
      "text": "Sa ne giugiulească barzoiul și ursarul și mesia știți voi care."
    },
    {
      "name": "Aur Măgura a week",
      "text": "George Simion președinte care va face dreptate pentru români, pentru Călin Georgescu!"
    },
    {
      "name": "Morar Marinel a week",
      "text": "Lovitura grea este 80 la sută câștigă Simion președinte jeg de suflet călător"
    },
    {
      "name": "Nina Cernit a week",
      "text": "Votam George Simion președinte susținut de către Călin Georgescu și Ana Maria."
    },
    {
      "name": "Csaba Andrei Vass a week",
      "text": "Cam devastatoare lovitură, dar pentru cine? După comentarii nu e pentru Simion!"
    },
    {
      "name": "Reply by Maria Garneata to Viorica Chelariu's reply a week",
      "text": "Viorica Chelariu na fost la putere .ce vrei să facă dacă sunt trădători PNL ,PSD ,USR, UDMR. În treabă pe Ceolacu cea făcut?"
    },
    {
      "name": "Mihai Daniel Manea a week",
      "text": "Simion Președintele României din primul tur!"
    },
    {
      "name": "Teodor Bargan a week",
      "text": "Ce pot spune Salari un ....mincinos el si in moldova inbla cu șmecheri,si uite acum el a cisliga e porcatie"
    },
    {
      "name": "Valy Marinescu a week",
      "text": "Lovitura devastatoare a luat-o de la șoferul lui și de la Neamțu colegul lui. (în dormitor )."
    },
    {
      "name": "Ana Tesedan a week",
      "text": "Normal că nu ești în stradă politicienii când a fost frică de popor de asta mie sunt în stradă Că i omoară poporul îi calcă în picioare"
    },
    {
      "name": "Clement Catelina a week",
      "text": "O săgeată a lui Georgescu un circar care sigur nu are șanse! România are nevoie de un om respectat atât în țară cât și în afara ori acest circar are interdicții in doua țării vecine și prietene! Așa că gândiți bine situația!"
    },
    {
      "name": "Utu Cristea a week",
      "text": "SIMION PRESEDINTE"
    },
    {
      "name": "Rodica Cotarla a week",
      "text": "Ce aveți ma sorosistilor ați terminat cu CG și acum va luați de Simion dar de alcoolice de Crinut nu ziceți nimic și de badea Niculaie care vorbește ca un copil cu autism voi nu vedeți ne credeți prosti nu vedeți ca se arunca oameni de la etaj din cauz… See more"
    },
    {
      "name": "Cezar Cezar a week",
      "text": "Va fi o lovitură pentru hoții de la guvernare ieșiți la vot fraților să scăpăm de hiene"
    },
    {
      "name": "Augustin Danciu a week",
      "text": "N-are cum să fie președinte om fără caracter"
    },
    {
      "name": "Georgeta Neaga a week",
      "text": "SIMION PREȘEDINTE!"
    },
    {
      "name": "Costica Dascalul a week",
      "text": "George Simion președinte"
    },
    {
      "name": "Bobo Xavi a week",
      "text": "președinte în India, duceți_vă cu el și votați_l acolo"
    },
    {
      "name": "Florin Hudisteanu a week",
      "text": "Este condamnat la puscarie"
    },
    {
      "name": "Iosiv Bradea a week",
      "text": "Vot masiv cu Simion președintele"
    },
    {
      "name": "Vasile Sandu a week",
      "text": "Va fi presedinte"
    },
    {
      "name": "Vili Smada a week",
      "text": "Bă jegurile care tot minte lumea că GEORGE are o lovitura devastatoare minciuni de la jegurile comuniste PCR."
    },
    {
      "name": "Claudiu Schiopu a week",
      "text": "Foarte devastator noi cei din diasporă votăm masiv George Simion"
    },
    {
      "name": "Georgeta Musca a week",
      "text": "Tu care pui asa ceva esti un om asistemului esti si tu ca ei"
    },
    {
      "name": "Nelutu Ungur a week",
      "text": "George simion votes si calin Georgescu"
    },
    {
      "name": "Costache Curteanu a week",
      "text": "Care popor poate adepți lui. Nici țiganii nu votează așa un individ. Cred sigur că cei care votează Simion președinte sunt trădători de țară"
    },
    {
      "name": "David Asavoaie a week",
      "text": "Simion președinte și Georgescu premier României atunci vom avea o imagine și o tradiție Românească Adevărată deșteaptă-te știutorii,marca PSD sistemul vechi umilește Poporul Românesc."
    },
    {
      "name": "Alex Apostol a week",
      "text": "Dezaxatilor, nu va intereseaza ce face, il vreti presedinte, spalati-va cu el pe cap..."
    },
    {
      "name": "Veronica Mihalcici a week",
      "text": "Simion presedinte"
    },
    {
      "name": "Ion Ionescu a week",
      "text": "SIMION PRESEDINTE C GEORGESCU PRIM MINISTU SI VA-TI KKAT PE VOI\nLA PUSCARIE TOTI HOTI"
    },
    {
      "name": "Mioara Pinosanu a week",
      "text": "Teai lovit la capatina.bine ai facut"
    },
    {
      "name": "Doru Dascalescu a week",
      "text": "SIMION președinte la COLHOZ"
    },
    {
      "name": "Ghita Tiplic a week",
      "text": "Ce minciună a-ți mai nascocit, chiar înainte de alegeri!! G. S sau C G președinte!"
    },
    {
      "name": "Horia Bejan a week",
      "text": "Prostia nu are leac. Pregatiti-va sa acuzati sistemul ca au furat alegerile. Simion niciodata presedinte"
    },
    {
      "name": "Viorel Cretu a week",
      "text": "Nu mai încercați să ni-l băgați pe gît pe CĂCĂRĂU ,că nu intră ! Luați-l la voi acasă ,iubiți-l, înfiați-l,fiți fericiți cu el dar lăsați-ne pe noi în pace !"
    },
    {
      "name": "Costel Turcu a week",
      "text": "MARS LA RUSIA CU GUNOAIELE VOASTRE PRO RUSIA.SICTIR ZDRENTE BOLSEVICE."
    },
    {
      "name": "Rendler Costel a week",
      "text": "Da. Va fi președinte al României din primul tur."
    },
    {
      "name": "Titi Onufrei a week",
      "text": "George Simion PREȘEDINTE"
    },
    {
      "name": "Феодосия Булай a week",
      "text": "Acest individ nu are nimic comun cu poporul pur Romăn EL NU MERITĂ FUNCȚIA DE PREȘEDINTE A ROMĂNIEI DIN TOATE PUNCTELE DE VEDERE ȘI NU NUMAI....?!!!!\nESTE ROM ȘI NU ARE NICI UN STATUT CARE SA-L MERITE PE DEPLIN!"
    },
    {
      "name": "Alex Dita a week",
      "text": "Și C G HAUR au luat lumină de la Moscova.Ăștia sunt georgiștii,hauriștii,dacii liberi! Cei cu astfel de simpatii,sper să nu vă deziceți! Mai lipsesc ceilalți simpatizanți,cei care fac galerie,asistații social! Viitor de haur,țara noastră are Simion a f… See more"
    },
    {
      "name": "Aurel Popiuc a week",
      "text": "Costica Enoae Va mănâncă căni cu Simnion Că el este de etnie romă și văi la fel da"
    },
    {
      "name": "Nicoleta Badescu a week",
      "text": "Numai prostii scrieți."
    },
    {
      "name": "Mocanu Costel Cos a week",
      "text": "MEDIA4.GIPHY.COM"
    },
    {
      "name": "Gheorghe Manoliu a week",
      "text": "Sa fie sanatos Selaru cu moldovenii lui Soros - Maia! Simion este roman din Romania si nu ne intereseaza minciunile lor ! Doamne ajuata si HRISTOS A INVIAT!"
    },
    {
      "name": "Reply by Cornelia Pana to Gheorghe Manoliu's comment a week",
      "text": "Gheorghe Manoliu @ Rom !"
    },
    {
      "name": "Reply by Viorica Protea to Cornelia Pana's reply a week",
      "text": "Cornelia Pana Minți!"
    },
    {
      "name": "Muntyanu Negimie a week",
      "text": "CĂLIN GEORGESCU PREȘEDINTE AL ROMÂNIEI"
    },
    {
      "name": "Reply by Cornelia Pana to Muntyanu Negimie's comment a week",
      "text": "Muntyanu Negimie @ Trăiți degeaba ! Nu ati inteles ca este interzis ? Visati ?"
    },
    {
      "name": "Constantin Honciuc a week",
      "text": "George Simion Presedinte, Doamne ajuta"
    },
    {
      "name": "Costel Costel a week",
      "text": "Votez George simion președinte"
    },
    {
      "name": "Stoica Lila a week",
      "text": "Votăm George Simion președinte"
    },
    {
      "name": "Théo Sacha a week",
      "text": "Spiritul de turmă, de analfabetism și prostie emoțională, discernământ, educație și sănătate mentală & mintală, a dus la apariția acestui impostor escroc, putinist, legionar care nu a făcut nimic util pentru România."
    },
    {
      "name": "Niță Aurica a week",
      "text": "Un țigan mincinos manipulat vrea sa fie Președinte Sorositi vreți numai ciolan sa roaditi"
    },
    {
      "name": "Alexandru Vacarciuc a week",
      "text": "Sal pupati in cur jeguri psd pnl usr udmr sunteti gunoaele romaniei jeguri ordinare"
    },
    {
      "name": "Maria Asandulesei a week",
      "text": "George Simion președinte al României"
    },
    {
      "name": "Susanna Tomi a week",
      "text": "Vreti sa speriati VOTANTII LUI SIMION. Ca voi psd pnl nu aveti nici o sansa sa fiti PRESEDINTE\nNU STITI CUM SA MINTITI,???????????NUMAI MINCIUNA ARE PICIOARE SCURTE"
    },
    {
      "name": "Bucsā Ionicā 6 days",
      "text": "SIMION PREȘEDINTE al României"
    },
    {
      "name": "Valeria Mindru a week",
      "text": "Lovitura ptr prosti și mincatori de kk"
    },
    {
      "name": "Madalina Frim a week",
      "text": "George Simion președinte !"
    },
    {
      "name": "Adrian Ionescu 3 days",
      "text": "38 de ani, nu a muncit niciodata, este un analfabet cu diploma, si un mincinos .\nPe asta il vreti voi presedinte? Sa conduca tara, un analfabet, care nu a muncit in viata lui?"
    },
    {
      "name": "Феодосия Булай a week",
      "text": "Dragi Romăni fiți foarte atenți pe cine votați in fruntea ROMĂNIEI MLEGEREAARI!! VĂ IMPLOR, FĂCEȚI-VA ALEGEREA CORECTĂ,NU VĂ DUȚE-ȚI DUPĂ FENTĂ SIMION,GEORGESCU NU SUNT PENTRU ROMĂNI, AVEȚI GRIJĂ!!"
    },
    {
      "name": "Marian Dobre a week",
      "text": "Un mincinos !"
    },
    {
      "name": "Iustin Lup a week",
      "text": "ACUMA TURMA ARE ȘEF UN URSAR URMEAZĂ FUFA ANA MARIA"
    },
    {
      "name": "Dumitru Munteanu a week",
      "text": "Ce-ai făcut Isus Hristos de romii nu mai ai ghiul de la Vatican nici o problemă mai am eu ceva prin coviltir să facem unul"
    },
    {
      "name": "Verginica Bighiu a week",
      "text": "Mars jigodie mincinoasa c'è esti Dumnezeu nu ne lasa pe mana lor asa cum nu ne lasat nici pe mana lui Georgescu Calin tot asa ne va scapa si de Simion asa sa ne ajute Dumnezeu Amin"
    },
    {
      "name": "Paulina Ciobanu a week",
      "text": "HRISTOS A ÎNVIAT!SIMON GEORGE PRESEDINTE"
    },
    {
      "name": "Gheorghe Colacel a week",
      "text": "Lovitură DEVASTATATOARE Pt gașca de hoți PSD PNL UDMR"
    },
    {
      "name": "Catalin Tapi a week",
      "text": "Bulibașa tuturor rumânilor, Jiorjica Semion, dacu' colorat de India, pupă kuru' 2 ânpoi al Șarlatanului diliu senil Kremlin Jokerescu icoana voastră rusească cu tătucul Putin criminalul"
    },
    {
      "name": "Vasile Hahui a week",
      "text": "TOTAL NEINTERESANT INDIVIDUL, UN OPORTUNIST INFECT CARE INSTIGA LA URA SI VIOLENȚĂ"
    },
    {
      "name": "Dumitru Simion a week",
      "text": "Nu mai mancați căcat porci puciști și soroșisti an iad cu voi leprlor"
    },
    {
      "name": "Teodor Moldovan a week",
      "text": "Țiganul ursar îi dispus la orice ilegalitate numai să-și atingă scopul mârșav de cedarea Romaniei pe mâinile rușilor, rușine și celor care îl susțin."
    },
    {
      "name": "Mimy Raducanu a week",
      "text": "Georgescu Simion Președinte!"
    },
    {
      "name": "Florina Man a week",
      "text": "Împreună la slujba de ÎNVIERE."
    },
    {
      "name": "Ana Trebe a week",
      "text": "Manipulare Simion Presedinte"
    },
    {
      "name": "Constantin Barsan a week",
      "text": "ȘI EU VOTEZ VICTOR PONTA PREȘEDINTE"
    },
    {
      "name": "Cristi Marinescu a week",
      "text": "Cine l-a lovit cu capul în buric?"
    },
    {
      "name": "Costin Rosu a week",
      "text": "Nu stiti ce rahat sa mai mancati dspre GS! Se vede de pe luna ca sunteti disperati, nu mai puteti minti romanii! Va asteapta, in curand, marea demascare!"
    },
    {
      "name": "Gigel Gogo a week",
      "text": "Manipulatori de kkt !"
    },
    {
      "name": "Ana Stir a week",
      "text": "Săracu șmecher.....nu o să ajungă președinte niciodată"
    },
    {
      "name": "Sanda Albu a week",
      "text": "Iar băgați bătu prin gard dar nu va mai crede nimeni."
    },
    {
      "name": "Gheorghe Petrica a week",
      "text": "George Simion Președinte"
    },
    {
      "name": "Gheorghe Banescu a week",
      "text": "Să mori tu....parca ți-e ciudă,asa-i..."
    },
    {
      "name": "Niculae Laffineur a week",
      "text": "Bă da răi sânteți,,, lăsați omul să își vândă semințele.Ca Președinte are program de lucru ,,,8 - 10 ore pe zi."
    },
    {
      "name": "Mihai Breban a week",
      "text": "I- a luat permisul ,pentru caruta cu covirtir ,mo!!"
    },
    {
      "name": "Bertea Alin a week",
      "text": "MUE Șelaru"
    },
    {
      "name": "Popescu Paraschiv a week",
      "text": "SIMION = TRADATORUL LUI CĂLIN GEORGESCU. CUM IUDA LA TRADAT PE ISUS ,ASA A PROCEDAT SI SIMION AJUTAT DE ANCA ALEXANDRESCU."
    },
    {
      "name": "Ionel Bojan a week",
      "text": "George Simion presedinte din primul tur!"
    },
    {
      "name": "Bulcu Ana a week",
      "text": "George Simion președintele României!"
    },
    {
      "name": "Reply by Florica Tomoiaga to Popescu Paraschiv's comment a week",
      "text": "Popescu Paraschiv Concret..cu ce la trădat???"
    },
    {
      "name": "Reply by Viorica Protea to Popescu Paraschiv's comment a week",
      "text": "Popescu Paraschiv Asa sunt trădătorii?"
    },
    {
      "name": "Reply by Florin Gabor to Popescu Paraschiv's comment a week",
      "text": "Popescu Paraschiv Minciuni inventate de televiziunile care Dustin PSD, PNL, USR"
    },
    {
      "name": "Reply by Popescu Paraschiv to Popescu Paraschiv's comment a week",
      "text": "DE PROST CE ESTI AI PARASIT SI TARA ,MARS TRADATORULE"
    },
    {
      "name": "Reply by Viorica Protea to Popescu Paraschiv's reply a week",
      "text": "Popescu Paraschiv Au dat astăzi de nenumărate ori mai multe imagini și videoclipuri cu ei în acea biserică din Ardeal din noaptea Învierii."
    },
    {
      "name": "Crisan Daniel-Teo a week",
      "text": "Se pregătesc informații pentru anularea alegerilor din 5 mai....eu le spun continu românii vor da mUE sistemului ,iar se anulează alegerile, ei cred ca vor potoli setea de răzbunare....când plecați acasă poate ura se va domoli puțin....dar de potolit, … See more"
    },
    {
      "name": "Toader Cretu a week",
      "text": "Soroiu Elena Pîna mai ieri îl vroiați pe Georgescu,acum pe simion! Ascultați de la un om în etate!Nu a ieșit,și nu va ieși!! Dacă înțelegeți ce vreau să spun!! Și nu uitați o vorbă din bătrîni! Dumnezeu nu bate cu parul,și nici nu doarme!! Hristos a înviat!"
    },
    {
      "name": "Ana Costan a week",
      "text": "GEORGE SIMION PREȘEDINTELE ROMÂNIEI!"
    },
    {
      "name": "Florina Catalina Lorincz a week",
      "text": "Respect !"
    },
    {
      "name": "Şaulea Vilma a week",
      "text": "Vot Simion!"
    },
    {
      "name": "Pro Ue a week",
      "text": "GS SP"
    },
    {
      "name": "Danut Macsim a week",
      "text": "Geordanoooo"
    },
    {
      "name": "Iurem Iurem a week",
      "text": "GS"
    },
    {
      "name": "State Iralndezu a week",
      "text": "VOTEZ GEORGE SIMION PRESEDINTE"
    },
    {
      "name": "Adela Adela a week",
      "text": "GEORGE SIMION PRESEDINTE, DOAMNE AJUTA!"
    },
    {
      "name": "Mitica Jipa a week",
      "text": "George Simion președinte al României"
    },
    {
      "name": "Marian Niculae a week",
      "text": "MÂNCAȚI CACA IN LOC DE PAȘTE GLOBALISTI SOROSISTI ÎMPUȚIȚI JIGODII IMPUTITE GEORGE SIMION PREȘEDINTE"
    },
    {
      "name": "Andrei Andrei a week",
      "text": "MANIPULARI AMPUTITE BASINI POPORUL VOTEAZA SIMION - TOT POPORUL SA VOTEZE SIMION DIASPORA TOATA VOTEAZA SIMION TOTI ROMANI DE BUNA CREDINTA SA VOTEZE SIMION ** … See more"
    },
    {
      "name": "Silviu Marin a week",
      "text": "Vot Simion !!!"
    },
    {
      "name": "Mihai Tacu a week",
      "text": "GEORGE SIMION PREȘEDINTELE ROMÂNIEI!"
    }
  ]
}