{
  "url": "https://www.facebook.com/stiriromani/posts/pfbid04c2xvnBVqHijsw6ZtcMu3AR79NwZ5PuJoT5engyo4jRYscM8RvBkboVUxKUcSrSwl",
  "comments": [
    {
      "name": "Stiri Romania 4 days",
      "text": "https://stiriromania.ro/declaratie-importanta-din-partea.../"
    },
    {
      "name": "Reply by Jeanetta-Eugenia Margineanu to Stiri Romania's comment 3 days",
      "text": "Stiri Romania Nu acum , ci saptaluna viitoare !"
    },
    {
      "name": "Reply by Johny English to Stiri Romania's comment 3 days",
      "text": "Stiri Romania Declaratia mea e f importanta si obligatorie: tre sa ne sugeti pula la toti contribuabilii!"
    },
    {
      "name": "Ion Mitroi 4 days",
      "text": "TURUL DOI ÎNAPOI JAVRELOR MÎNCAVAR JILAVA"
    },
    {
      "name": "Stefana Gosa 4 days",
      "text": "Demisia PSD, PNL, UDMR și USR!"
    },
    {
      "name": "Crina Crystina 4 days",
      "text": "Guvern ilegal si un presedinte tot ilegal. Doi puscariasi care le este frica de catuse si de confiscarea averilor cat au furat din tara asta si au vandut"
    },
    {
      "name": "Adriana Tasnadi 4 days",
      "text": "Ce sa mai faca romanii nu va este rusine?"
    },
    {
      "name": "Rodica Ghioc 4 days",
      "text": "Plecați acasă"
    },
    {
      "name": "Gelu Maria 4 days",
      "text": "Doi bulangi!"
    },
    {
      "name": "Ionel Lupsa 4 days",
      "text": "Nici vorbă, beau și mă distrez fără să îmi pese de ce ați hotărât voi că trebuie să respectăm"
    },
    {
      "name": "Viorel I B 4 days",
      "text": "A murit Ciordacu cu Bolovan??"
    },
    {
      "name": "Ana Schiisser 4 days",
      "text": "Voi dece nu respectați v-ați bătut joc de noi mai aveți pretentii"
    },
    {
      "name": "Reply by Ionela Șulcă to Ion Mitroi's comment 3 days",
      "text": "Ion Mitroi"
    },
    {
      "name": "Reply by Georgeta Bertea to Ion Mitroi's comment 3 days",
      "text": "Ion Mitroi și cătușele săi mănânce ."
    },
    {
      "name": "Reply by Cserei Jenica to Ion Mitroi's comment 4 days",
      "text": "Ion Mitroi"
    },
    {
      "name": "Reply by Ovidiu Suciu to Ion Mitroi's comment 4 days",
      "text": "Ion Mitroi Căcălin Georgescu președinte"
    },
    {
      "name": "Reply by Nicolae Matei to Ion Mitroi's comment 3 days",
      "text": "Ion Mitroi Dacă nu ar avea loc toți acolo, să mai deschidă unul la Cotroceni."
    },
    {
      "name": "Reply by Jenő Csomor to Adriana Tasnadi's comment 3 days",
      "text": "Adriana Tasnadi Nu stiu ce este rusinea"
    },
    {
      "name": "Reply by Maria Catalina to Adriana Tasnadi's comment 4 days",
      "text": "Adriana Tasnadi Cînd au avut rușine? Cît de perverși sunt toți, doar poporul pt ei nu se impune cedarea scaunului? Să vină cei competenți și responsabili cărora le pasă de poporul nostru, nu de alții și să fie pt țară nu pt ei personal și interesele lor!!!"
    },
    {
      "name": "Reply by Johny English to Adriana Tasnadi's comment 3 days",
      "text": "Adriana Tasnadi Nu le este rusine!"
    },
    {
      "name": "Reply by Emil Stef to Rodica Ghioc's comment 4 days",
      "text": "Rodica Ghioc nu acasă la pușcărie confiscat tot încolonarea luați-vă de mână doi cât doi și în șir Indian spre Jilava."
    },
    {
      "name": "Reply by Johny English to Rodica Ghioc's comment 3 days",
      "text": "Rodica Ghioc Adica la puscarie in Salvador \n!"
    },
    {
      "name": "Reply by Ionela Șulcă to Gelu Maria's comment 3 days",
      "text": "Gelu Maria"
    },
    {
      "name": "Reply by Ionela Șulcă to Viorel I B's comment 3 days",
      "text": "Viorel I B"
    },
    {
      "name": "Reply by Adriana Tasnadi to Maria Catalina's reply 4 days",
      "text": "Da asa este"
    },
    {
      "name": "Reply by Ionela Șulcă to Emil Stef's reply 3 days",
      "text": "Emil Stef CORECT ADEVĂRAT NIȘTE ȘACALI ȘARLATANI"
    },
    {
      "name": "Reply by Rodica Ghioc to Emil Stef's reply 3 days",
      "text": "Emil Stef de acord..."
    }
  ]
}