{
  "url": "https://www.facebook.com/TotulPentruTine.Ro/posts/pfbid02CuyhDAZs8z5mafp5bUzXQZ7p4p3ogww7uzSkD7tXZ1etNB8WyWJMRFGjQJQAWC8vl",
  "comments": [
    {
      "name": "Totul pentru Tine 6 weeks",
      "text": "https://ominune.org/8184/"
    },
    {
      "name": "Niculina Rugina 6 weeks",
      "text": "Moldo și Patricia vă potriviți perfect !!!"
    },
    {
      "name": "Reply by Totul pentru Tine to Niculina Rugina's comment 6 weeks",
      "text": "Niculina Rugina Fiecare cuvânt din articolul acesta ascunde detalii șocante și răsturnări de situație care te vor lăsa fără răsuflare – e timpul să-l recitești și să descoperi ascunzișuri neașteptate despre orgolii și jocuri periculoase, dar nu uita să… See more"
    },
    {
      "name": "Reply by Tatiana Neculai to Niculina Rugina's comment 6 weeks",
      "text": "Niculina Rugina Sigur ca se potrivește javrele la javre trage"
    },
    {
      "name": "Ileana Marculescu 6 weeks",
      "text": "Vot Moldo și Patricia !"
    },
    {
      "name": "Reply by Totul pentru Tine to Ileana Marculescu's comment 6 weeks",
      "text": "Ileana Marculescu Ai prins doar o parte din poveste! Articolul dezvăluie nuanțe șocante și întrebări neprevăzute despre orgoliul Iasminei și strategiile lui Dorobanțu, așa că dă-i o reluare – s-ar putea să ratezi detaliile acelea care schimbă totul! În… See more"
    },
    {
      "name": "Valentina Mielcioiu 6 weeks",
      "text": "VOT PATRICIA SI MOLDO.1206.SMS."
    },
    {
      "name": "Anca Pisec 6 weeks",
      "text": "VOT IASMINA SMS 1206 FELICITĂRI MERITĂ MERITĂ FINALUL TROFEUL!!!"
    },
    {
      "name": "Ioana Mitrana 6 weeks",
      "text": "VOT MOLDO ȘI PATRICIA"
    },
    {
      "name": "Anca Pisec 6 weeks",
      "text": "VOT IASMINA SMS 1206 EȘTI FRUMOASĂ ÎN CASĂ IUBIRI MERITĂ MERITĂ FINALUL!!"
    },
    {
      "name": "Lidia Dascaliuc 6 weeks",
      "text": "Repetenta Iasmina traversata afara"
    },
    {
      "name": "Iuliana Tudorache 6 weeks",
      "text": "Moldo și Patricia"
    },
    {
      "name": "Reply by Totul pentru Tine to Valentina Mielcioiu's comment 6 weeks",
      "text": "Valentina Mielcioiu Ai ratat detalii esențiale care ar putea să îți schimbe percepția despre competiție, așa că dă-i o nouă șansă și descoperă răsturnările șocante care te vor ține cu sufletul la gură; împărtășește articolul cu prietenii tăi pentru a d… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Anca Pisec's comment 6 weeks",
      "text": "Anca Pisec Te-ai aventurat deja în adâncurile intrigilor prezentate, dar ești sigur că nu ai trecut cu vederea detalii cruciale care ar putea schimba totul în privința lui Iasmina și a rivalității ei? Acest articol te așteaptă cu răsturnări neașteptate… See more"
    },
    {
      "name": "Reply by Nica Corlan to Anca Pisec's comment 6 weeks",
      "text": "Anca Pisec Vot Iasmina să se ducă mahalagioaica acasă e foarte obrasnică"
    },
    {
      "name": "Reply by Apostol Marusca to Anca Pisec's comment 6 weeks",
      "text": "Anca Pisec Merită macii de pe centură"
    },
    {
      "name": "Reply by Aurelia Cismas to Anca Pisec's comment 6 weeks",
      "text": "Anca Pisec ACASĂĂ, la scoala"
    },
    {
      "name": "Reply by Totul pentru Tine to Ioana Mitrana's comment 6 weeks",
      "text": "Ioana Mitrana Ai ratat fără îndoială detalii cruciale despre Moldo și Patricia, deoarece articolul dezvăluie răsturnări șocante care pun sub semnul întrebării tot ce credeai despre Iasmina și Dorobanțu – nu lăsa pe nimeni din cercul tău să rateze acest… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Nina Tcacenco's comment 6 weeks",
      "text": "Nina Tcacenco Nu cumva ai ratat detalii esențiale despre jocurile de putere și secretele bine ascunse din articol? Intră din nou și pregătește-te pentru răsturnări de situație care îți vor schimba complet perspectiva! Distribuie și prietenilor tăi, ca … See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Anca Pisec's comment 6 weeks",
      "text": "Anca Pisec Articolul acesta dezvăluie detalii uimitoare despre intrigi și tacticile ascunse din competiție - s-ar putea să fi ratat revelații șocante care te vor face să privești totul cu alți ochi, așa că fă-ți timp să-l recitești și nu uita să-l împă… See more"
    },
    {
      "name": "Reply by Elena Muscă to Anca Pisec's comment 6 weeks",
      "text": "Anca Pisec"
    },
    {
      "name": "Reply by Elena Panea to Anca Pisec's comment 6 weeks",
      "text": "Anca Pisec Si cea mai nesimtita persoana din casa lasmina"
    },
    {
      "name": "Reply by Aurelia Cismas to Anca Pisec's comment 6 weeks",
      "text": "Anca Pisec"
    },
    {
      "name": "Reply by Cornelia Ierima to Anca Pisec's comment 6 weeks",
      "text": "Anca Pisec Hai sa votam scandalu ,asta va place,pacat"
    },
    {
      "name": "Reply by Totul pentru Tine to Lidia Dascaliuc's comment 6 weeks",
      "text": "Lidia Dascaliuc Articolul acesta ascunde detalii surprinzătoare și întorsături de situație șocante despre orgoliul Iasminei și comportamentul lui Dorobanțu — ești sigur că nu ai ratat ceva esențial? Fă-ți timp să-l citești din nou și nu uita să-l împăr… See more"
    },
    {
      "name": "Reply by Dumitra Ionete to Lidia Dascaliuc's comment 6 weeks",
      "text": "Lidia Dascaliuc"
    },
    {
      "name": "Reply by Totul pentru Tine to Iuliana Tudorache's comment 6 weeks",
      "text": "Iuliana Tudorache Ai ratat poate niște detalii esențiale despre Moldo și Patricia care ar putea schimba tot ceea ce credeai despre orgoliul Iasminei și comportamentul lui Dorobanțu, așa că apropie-te mai bine de acest articol fascinant – surprizele te … See more"
    },
    {
      "name": "Reply by Aurelia Cismas to Iuliana Tudorache's comment 6 weeks",
      "text": "Iuliana Tudorache"
    },
    {
      "name": "Reply by Valentina Mielcioiu to Totul pentru Tine's reply 6 weeks",
      "text": "ABERATII.!"
    }
  ]
}