{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid033BgtnkxCpcbFTogzGMjt8JY9kMZrBdT1aaoCJh3bKFivnK6Vi3AdTyXteZJKe6W5l&id=100089687406770",
  "comments": [
    {
      "name": "Smimahtest 5 days",
      "text": "https://adevarurisecrete.com/6507/"
    },
    {
      "name": "Octavian Ciobanu 5 days",
      "text": "Ungaria are cei mai mulți raportați la populația ungro-hună."
    },
    {
      "name": "Cristian Oprea 5 days",
      "text": "Să se ducă în India acolo să stea că ei nu se integrează în nici o societate mai civilizată."
    },
    {
      "name": "Radu Mandrila 5 days",
      "text": "Unde ajung tigani transforma orasele in groapa de gunoi"
    },
    {
      "name": "Ava Mari Zaharia 5 days",
      "text": "Sa plece in India ca nu fac decît rau"
    },
    {
      "name": "Nicolae Gh Popescu 5 days",
      "text": "Greșit,confunzi cu Ungaria unde țiganii și au ales Premier ....Victor Orban ...dintr o șatră de lângă Oradea"
    },
    {
      "name": "Ioan Fazica 4 days",
      "text": "Dovada Simion pe primul loc in sondaje sunt multi sì uniti"
    },
    {
      "name": "Mir Mehmet Özkan 5 days",
      "text": "Noi Kurzi le denumim Kereci (Karachi), Karaci este un oral din Pakistan. Pakistanul apartinea tot Indiei. Şi care traiesc in teritoriile Kurziilor se denumesc Dom, şi vorbesc domanji."
    },
    {
      "name": "Darko Jey 4 days",
      "text": "Numai rasistì aici ...muie gunoaielor ce comentati ..cu ràutate despre rromi"
    },
    {
      "name": "Valentin Pop 5 days",
      "text": "Romani puri 40 la suta restu conlocuitori"
    },
    {
      "name": "Reply by Galfi Attila to Radu Mandrila's comment 3 days",
      "text": "Radu Mandrila ca și valahii"
    },
    {
      "name": "Reply by Andrei Simion to Radu Mandrila's comment 5 days",
      "text": "Radu Mandrila Da"
    },
    {
      "name": "Reply by Daniel Constantin to Radu Mandrila's comment 3 days",
      "text": "Radu Mandrila corect aveti dreptate"
    },
    {
      "name": "Reply by Andrei Simion to Ava Mari Zaharia's comment 5 days",
      "text": "Ava Mari Zaharia Da"
    },
    {
      "name": "Reply by Daniel Constantin to Ava Mari Zaharia's comment 3 days",
      "text": "Ava Mari Zaharia de unde sti ca sant indieni iai antrebat"
    },
    {
      "name": "Reply by Anna Iszlai to Nicolae Gh Popescu's comment 3 days",
      "text": "Nicolae Gh Popescu"
    },
    {
      "name": "Reply by Gina Tudor to Valentin Pop's comment 5 days",
      "text": "Valentin Pop Nu cred că sunt 40% Ci mai putini. In Oltenia și Muntenia au rămas toți cei eliberați din robie de pe moșiile mari ale fanarioților. In Ardeal multi au ajuns din lagărul Ukrainian plus că hungurii au venit și ei cu ai lor. Doar în Moldova … See more"
    },
    {
      "name": "Reply by Arca lui Noe to Valentin Pop's comment 3 days",
      "text": "Valentin Pop \n po,pule cu 79 prieteni"
    },
    {
      "name": "Reply by József Páczai to Octavian Ciobanu's comment 4 days",
      "text": "Octavian Ciobanu prin 1993-94 deputatii ín parlamentul dvs. discutau chestiune lá ordinea zilei: oare sínt 1 millión, 2 millions sau 7 millions de tigani ín Románia? Nu sau inteles niciodata! Intretimp cam cateva milioane de populatie se stabileau ín v… See more"
    },
    {
      "name": "Reply by József Páczai to Viorel Mesesan's reply 3 days",
      "text": "Viorel Mesesan nu eü ám inceput sa discut despre numarul tiganilor din Románia actuala ci camera de deputatii sí Tarii.! Voi Ati alesi. Eü nu ám vorbiti doar de ardeal ci de toata Tara voastra. Daca dumitale esti asa doar gandesti CA ín afara de voi to… See more"
    },
    {
      "name": "Reply by Viorel Mesesan to József Páczai's reply 3 days",
      "text": "József Páczai Stimate domn dacă am lua în calcul țigani din România cei mai mulți sau declarat ungurii din tot Ardealul cunosc din propria experienta a mea fără supărare o zi bună!"
    },
    {
      "name": "Reply by József Páczai to Viorel Mesesan's reply 3 days",
      "text": "Viorel Mesesan sant satifacut de ásta! Nu sant afectat de ásta! Daca ei, cei din Ardeal se considera unguri atunci e bine! Foarte bine! Ne considera PE női mai demni! Ásta din propria mea expetienta!toate vele bune!"
    },
    {
      "name": "Reply by József Páczai to Viorel Mesesan's reply 3 days",
      "text": "Viorel Mesesan sinteti serios? De ve statul román nu a facut ásta?"
    },
    {
      "name": "Reply by Viorel Mesesan to József Páczai's reply 3 days",
      "text": "József Páczai Statul român Lea dat la fiecare copil indiferent de nație alocația cuvenită, iar statul maghiar Lea dat o dată pe an că săi atragă pe țigani de partea voastră să arate câți de mulți maghiari sunt în Ardeal și să plângă în lume"
    },
    {
      "name": "Reply by Nicolae Gh Popescu to József Páczai's reply 23 hours",
      "text": "József Páczai Cred că voi sunteți aia....la recensamantul din 2022,mai erați doar 1 milion"
    },
    {
      "name": "Reply by Nicolae Gh Popescu to Octavian Ciobanu's comment 5 days",
      "text": "Octavian Ciobanu și aici greșit . Nu sunt urmașii hunilor care au venit cu 500 de ani înainte în Europa și au dispărut. Sunt maghiari veniți de lângă Baskiria care au venit în Panonia cu corturile pe la 870 dar și ei au dispărut când s dispărut Dinast… See more"
    },
    {
      "name": "Reply by Octavian Ciobanu to Nicolae Gh Popescu's reply 4 days",
      "text": "Nicolae Gh Popescu Așa se cred ei."
    },
    {
      "name": "Reply by Nicolae Gh Popescu to Ladislau Revesz's reply 22 hours",
      "text": "Ladislau Revesz Da știu dar am vrut sa ocolesc subiectul .....voi ați ales Prim Ministru ,Gabor ....pe Orban ... Sunteți majoritari"
    },
    {
      "name": "Reply by Virgil Barbu to Octavian Ciobanu's comment 4 days",
      "text": "Octavian Ciobanu vezi ca se activează propaganda ungară și 3 zile nu mai scapi de comentarii"
    },
    {
      "name": "Reply by Virgil Barbu to Gábor O. Lázár's reply 3 days",
      "text": "Gábor O. Lázár exact ce am zis. Mi-e sila de minciunile unguresti"
    },
    {
      "name": "Reply by George Papari to Octavian Ciobanu's comment 5 days",
      "text": "Octavian Ciobanu Din păcate noi cred ca avem 6-7 milioane de țigani! Iar unul dintre ei e pe cale să devină președinte!"
    },
    {
      "name": "Reply by Galfi Attila to Octavian Ciobanu's comment 3 days",
      "text": "Octavian Ciobanu în valahia (oltenia și Muntenia)sunt mai mulți decât românii"
    },
    {
      "name": "Reply by Bano Gerebenes to Cristian Oprea's comment 5 days",
      "text": "Cristian Oprea SUNT DEACORD CA UNI NU SE INTEGREAZA NUMAI SCANDALURI FURTURI ETC DAR LEGEA E PENTRU TOTI CETATENI INDIFERENT DE ETNIE PE TERITORIU ROMANIEI DAR CINE POATE CU ADEVARAT DOVEDI CA TIGANU ESTE DIN INDIA SAU IZRAELIT SAU ,,, SUNTETI DEACORD… See more"
    },
    {
      "name": "Reply by Gyorgy Simo to Cristian Oprea's comment 3 days",
      "text": "Din pacate, esti dea-l LOR , trebuie sa mergi cu ei!"
    },
    {
      "name": "Reply by Ileana Pomorin to Cristian Oprea's comment 2 days",
      "text": "Cristian Oprea ei nu sunt din india"
    },
    {
      "name": "Reply by Nelu Cotoc to Cristian Oprea's comment 4 days",
      "text": "Cristian Oprea Nu sant din India!"
    },
    {
      "name": "Reply by Andrei Simion to Cristian Oprea's comment 5 days",
      "text": "Cristian Oprea Așa este !"
    },
    {
      "name": "Reply by Galfi Attila to Cristian Oprea's comment 3 days",
      "text": "Cristian Oprea dar confrații din India, valahii se integrează?"
    },
    {
      "name": "Reply by Ovidiu Nitulescu to George Papari's reply 5 days",
      "text": "George Papari Și Moldova l-a avut pe Răzvan!"
    },
    {
      "name": "Reply by Traian Traian to Ion Duma's reply 5 days",
      "text": "Ion Duma,îți este frică că ai să fii în ,,sfertul\" acela?"
    },
    {
      "name": "Reply by Nicolae Gh Popescu to George Papari's reply 4 days",
      "text": "George Papari tocmaitu migratorile de lângă Baskiria ?"
    },
    {
      "name": "Reply by Eleonora Ignat to George Papari's reply 3 days",
      "text": "George Papari primul a fost Iliescu"
    },
    {
      "name": "Reply by Galfi Attila to George Papari's reply 2 days",
      "text": "George Papari nu aveți, sunteți"
    },
    {
      "name": "Reply by George Papari to Galfi Attila's reply 2 days",
      "text": "Galfi Attila După poze sunteți cocalari originali! Marsh!"
    },
    {
      "name": "Reply by Nikolasz Sarai to George Papari's reply 2 days",
      "text": "George Papari și va deveni ,fi suta la suta !!"
    },
    {
      "name": "Reply by George Papari to Nikolasz Sarai's reply 2 days",
      "text": "Nikolasz Sarai Nu va deveni!"
    },
    {
      "name": "Reply by Valentin Pop to Gina Tudor's reply 5 days",
      "text": "Gina Tudor vino în București și te invit la o cofetărie o sa te convingi cu ochii tai"
    }
  ]
}