{
  "url": "https://www.facebook.com/AutovehiculeRomanesti/posts/pfbid02fUVj3zrkiaiEGmQfwtx5h4qsBiFe1uavuR2qMgTGajttzUcE9PMyT1zN6rrDKZoDl",
  "comments": [
    {
      "name": "Nelu Novak 4 days",
      "text": "Da noi a pus tractorul u650 în uitare nemți îl țin de mândrie la muzeu să ne arate cit de proști stăpâni politici avem am avut lucruri de valoare și le am dat pe nimic la groapa de gunoi a Europei mare păcat că tot timpul avem conducători proști"
    },
    {
      "name": "Viorel Grigoriu 4 days",
      "text": "Da am prins acest tractor cu cabina de prelata.in epoca comunista find o mare cerere pe piata externa.pentru intern erau cate doua tractore la fie care SMA.si mai tarziu au inceput ca in fie care an sa fie cate 3 tractore pentru fie care SMA in baza la… See more"
    },
    {
      "name": "Stan Marin 4 days",
      "text": "N-am știut să păstrăm lucrurile de valoare . După 89 am fost ,,orbi ,, , am urmat că turma ,,sfaturile,, altora.\nBine , fuga după averi nemuncite a distrus tara și i- a îndatorat și pe nepoții noștri ."
    },
    {
      "name": "Giuliano Ardeleanu 3 days",
      "text": "Acum UTBului i sa alaturat si MEFIM Sinaia( fier vechi) mai ridica un Mall sau ceva Blocuri"
    },
    {
      "name": "Utilaje Agricole Dumbraveni 4 days",
      "text": "Superb! Am fost si noi in randul lumii! Nu era cu nimic inferior fata de celelalte marci ."
    },
    {
      "name": "Titel Stroe 4 days",
      "text": "Bună de ce ne mai uitam înapoi, atunci eram niște prosti, arătați ce se face azi ca zace deșteptăciunea :în noi, va mulțumesc pt înțelegere!!!"
    },
    {
      "name": "Wiki Andy 3 days",
      "text": "Calitate MUUUULT INFERIOARA produselor occidentale. Necesita reparatie capitala dupa fiecare campanie agricola. Consum mare, performante proaste. Bataie de joc din banii poporului."
    },
    {
      "name": "Joseph Czumbil 4 days",
      "text": "Tractoarele UTB erau cunoscute la nivelul international, cu consum normal, întreținere ușoară pe loc, randament mulțumitor,cu care toate procesele de producție sa putut obține, piesele necesare asigurate. Dar acum plătești bani grei pentru o verificare… See more"
    },
    {
      "name": "Gheorghe Gogoase 3 days",
      "text": "Daca va prezint zvonurule ,barfele din trecut nu o sa le credeti.La probe in Africa,dupa un tump anume,tractoarele din competitie,erau oprite si spalate.La cateva tipuri de tractoare, si cel romanesc ,se vedea ulei pe jos,pe noroi ,ceea ce presupunea … See more"
    },
    {
      "name": "Luigi Pellegrini 4 days",
      "text": "RDG nu era chiar ,,Germania\"."
    },
    {
      "name": "Reply by Sorin Flore to Nelu Novak's comment 3 days",
      "text": "Nelu Novak ăsta nu pare a fi u650. Și când a fost fabricat? Acum?"
    },
    {
      "name": "Reply by Joseph Czumbil to Viorel Grigoriu's comment 4 days",
      "text": "Viorel Grigoriu La mine în secția de mecanizare erau 37 de tractoare de U_650,+2 de 650S+17 combine C_12, C14 și multe altele.2_3 tractoare pe SMA?"
    },
    {
      "name": "Reply by Gicu Ciolacu to Viorel Grigoriu's comment 3 days",
      "text": "Viorel Grigoriu Dacă toate aceste utilaje ar fi fost ale cetățenilor ca proprietari ar fi și azi întrucât cetățenii îs apăra proprietatea. Deasemenea, dacă fabricile ar fi fost ale cetățenilor români ca proprietari ar fi și azi. Așa este in țările care… See more"
    },
    {
      "name": "Reply by Constantin Iosub to Viorel Grigoriu's comment 4 days",
      "text": "Viorel Grigoriu La extern, unde?"
    },
    {
      "name": "Reply by Cristian Gabriel Carp to Viorel Grigoriu's comment 3 days",
      "text": "Viorel Grigoriu în acei ani exportăm grâu,aveam grânarul Europei,am tras mult în sărăcie dar 1990 eram la 0 cu datoriile externe. Din ‘90 și până acuma câte datorii s-au acumulat nici strănepoții strănepoților noștri nu vor ajunge să le achite.Și așa s… See more"
    },
    {
      "name": "Reply by Cezar Jipa to Viorel Grigoriu's comment 4 days",
      "text": "Viorel Grigoriu De ce dracului scrii fie care în loc de fiecare?"
    },
    {
      "name": "Reply by Ionel Gal to Viorel Grigoriu's comment 3 days",
      "text": "Viorel Grigoriu Pe terenurile cui se lucra ,ale comuniștilor ? Nu pe ale noastre ,acum lucrurile au redevenit la Normalitate, avem tractoare utilaje ultraperformante,muncim terenurile noastre ,cu sprijin nemaintilnit in Istorie ,al UE ,Trăiască UE !"
    },
    {
      "name": "Reply by Radu Andrei Lascu to Viorel Grigoriu's comment 4 days",
      "text": "Viorel Grigoriu Câți cai putere avea tractorul?"
    },
    {
      "name": "Reply by Heinrich Stirner to Stan Marin's comment a day",
      "text": "Stan Marin Acuma toți alți șând de vină. În 89 când 0 țară întreaga a strigat jos Ceaușescu Libertatea Libertatea Libertatea Libertatea. Acuma plângem după Ceaușescu. ( Dari pentru mine este o țară foarte foarte frumos."
    },
    {
      "name": "Reply by Ioan Anghel to Stan Marin's comment 3 days",
      "text": "Stan Marin ce să păstrezi mai???\nAcum sunt tractoare computerizate ...un om conduce de pe marginea tarlalei cinci tractoare simultan"
    },
    {
      "name": "Reply by Vedinas Dumitru to Stan Marin's comment 4 days",
      "text": "Stan Marin De ce au făcut greva muncitorii de la UTB când LANDINI vroia sa cumpere fabrica ?"
    },
    {
      "name": "Reply by Heinrich Stirner to Utilaje Agricole Dumbraveni's comment a day",
      "text": "Utilaje Agricole Dumbraveni O si frumoasa va doresc de unu mai .Eu mam născut în Biertan 1960 am crescut în Dupus. Am plecat în Germania 1984 .Sănătate și fericire vă doresc utilaje agricole Dumbrăveni."
    },
    {
      "name": "Reply by Ioan Anghel to Utilaje Agricole Dumbraveni's comment 3 days",
      "text": "Utilaje Agricole Dumbraveni da am fost in randul lunii ....și taranul trăgea el la plug că nici cal nu avea ...\n."
    },
    {
      "name": "Reply by Costel Constantinescu to Titel Stroe's comment 3 days",
      "text": "Titel Stroe se face de vreo zece ori mai mult și mult mai bun !"
    },
    {
      "name": "Reply by John Finkelstein to Gheorghe Gogoase's comment 20 hours",
      "text": "Gheorghe Gogoase dar pretul a fost mai mic ca pretul de productie si africanii au cumparat 100 si livrate au fost 180.asta nu e birfa nici zvon astai adevarul."
    },
    {
      "name": "Reply by Rotaru Genut to Gheorghe Gogoase's comment 3 days",
      "text": "Gheorghe Gogoase eu am lucrat chear și pe acestea nu aveau scurgeri dacă îl întrețineai lucrai fără probleme."
    },
    {
      "name": "Reply by Augustin Ciurea to Luigi Pellegrini's comment 4 days",
      "text": "Luigi Pellegrini Clar că nu! RDG era Italia, asta o știe toată lumea"
    },
    {
      "name": "Reply by Petrus Marius to Luigi Pellegrini's comment 4 days",
      "text": "Luigi Pellegrini DAR RDG NU ERA POPULAT DE NEMTI CA ERAU COMUNITI CA NOI E ALTCEVA POATE ASTA AI VRUT SA SPUI"
    },
    {
      "name": "Reply by Gábor Gábor to Luigi Pellegrini's comment 3 days",
      "text": "Luigi Pellegrini Era Modova ?"
    },
    {
      "name": "Tiberiu Roth 4 days",
      "text": "O fi fost, turbo e din 1921, la masinide curse!"
    },
    {
      "name": "Constantin Leustean 3 days",
      "text": "Ați auzit ,ca după lovitura de stat din 1989 continuată și azi, România să mai prezinte produse industriale la vreo expoziție?"
    },
    {
      "name": "Marian Huzum 4 days",
      "text": "Ei doar au furat modelul și l-au cuafat"
    },
    {
      "name": "Constantin Surdu 3 days",
      "text": "Da. Da, foarte bine și bune și de calitate. În Israel sunt și acum funcționale și au cerut piese de schimb, s-au mirat când au auzit ca sa închis fabrica. PA."
    },
    {
      "name": "Gheorghe Banimulti 3 days",
      "text": "Asa este"
    },
    {
      "name": "Vasile Razlog 4 days",
      "text": "Nu-mi vine să cred!!"
    },
    {
      "name": "Marius Ciobanu 4 days",
      "text": "Dar 651 stiu!"
    },
    {
      "name": "Ilie Grudnitchi 4 days",
      "text": "Sunteți în afară de toate, unde lati văzut în România?"
    },
    {
      "name": "Tiberius Maximus 4 days",
      "text": "Corect cel mai bun tractor de expoziție ...dar cam atât"
    },
    {
      "name": "Nelu Nicolaie 4 days",
      "text": "Cum și în ce an ?"
    },
    {
      "name": "Reply by Mitică Moldovianu to Sorin Flore's reply 3 days",
      "text": "Sorin Flore ăsta este 751 și nicidecum 650,"
    },
    {
      "name": "Reply by Mitică Moldovianu to Petre Oprea's reply 3 days",
      "text": "Petre Oprea nu știu, posibil să fie făcut la Brașov prin anii 90. La sfârșitul anilor 80 începutul anilor 90 sau făcut la Brașov mai multe prototipuri, dar nimeni din țară nu a vrut să le mai promoveze, pentru că trebuia ca industria noastră să dispară."
    },
    {
      "name": "Reply by John Finkelstein to Gicu Ciolacu's reply 20 hours",
      "text": "Gicu Ciolacu degeaba le spui si explici ca oamenii nu inteleg ca statul nui afacerist bun, oricare stat."
    },
    {
      "name": "Reply by Cristian Gabriel Carp to Vasile Urîtu's reply 3 days",
      "text": "Vasile Urîtu un fel de a spune ,o sclavie modernă. Și știi ce e dureros? Faptul ca unii o susțin. As fi de-acord dacă ar avea ceva de câștigat dar sunt oameni simpli. Că în final numai să îi numești pomanagii ori pupcuriști."
    },
    {
      "name": "Reply by Marius Ioan Cozma to Radu Andrei Lascu's reply 4 days",
      "text": "Radu Andrei Lascu 66.32CP pentru ca are 48.7 KW motorul de la U650."
    },
    {
      "name": "Reply by Ioan Anghel to Filip Nicrișor's reply 19 hours",
      "text": "Filip Nicrișor eu personal nu ..dar am văzut la o emisiune tv \"România ia te iubesc \" sau cam așa ceva nu mai știu exact.....fermier român care conducea lucrările de pe marginea....de altfel acolo am aflat pt prima oară că există așa ceva"
    },
    {
      "name": "Reply by Filip Nicrișor to Ioan Anghel's reply 19 hours",
      "text": "Ioan Anghel Și la noi unde lucram aduceau utilaje sofisticate iar când se strica un senzor, costa mii de euro cu tot cu manoperă."
    },
    {
      "name": "Reply by Filip Nicrișor to Vedinas Dumitru's reply 3 days",
      "text": "Vedinas Dumitru Tu crezi că Landinii fabrica tractoare?Același interes, să o închidă pentru a-și vinde ei marfa."
    },
    {
      "name": "Reply by Filip Nicrișor to Vedinas Dumitru's reply 3 days",
      "text": "Vedinas Dumitru Ăsta e statul român care a dus la faliment aproape totul în România. Ce nu am fost în stare să dăm cu var, am dărâmat. Incompetența a dus la situația unde suntem și încă nu e totul."
    },
    {
      "name": "Reply by Filip Nicrișor to John Finkelstein's reply 20 hours",
      "text": "John Finkelstein Românul merge precum oile la strungă de când e el,dar cei care se credeau cu capul pe umeri ce au făcut?Au vândut pe o brichetă, un pachet de Kent și iau pupat din dos pe orice străin care venea la hotarele țării. Vom rămâne cu povești… See more"
    },
    {
      "name": "Reply by Luigi Pellegrini to Augustin Ciurea's reply 4 days",
      "text": "Augustin Ciurea În anii '38-'48 Italia era mult în urma Germaniei ( char a părții bolsevizate ) în '70 RDG statistic ( conform standatelor) tară sub-dezvoltată chiar când Italia era admisa în G9 ( grupul economic a celor mai dezvoltate 9 tari din lume… See more"
    },
    {
      "name": "Reply by Luigi Pellegrini to Petrus Marius's reply 4 days",
      "text": "Petrus Marius Păi e simplu de constatatat privind economia celor doua Germanii că de fapt tipul de economie era motivul decalajului nu caracterul populatiei. Era fix la fel cum e și azi diferenta între Coreea de nord și de Sud.\nÎn deceniul '80 doar Rom… See more"
    },
    {
      "name": "Reply by Luigi Pellegrini to Gábor Gábor's reply 3 days",
      "text": "Gábor Gábor Ceva de genul. Un fel de gubernie bolsevica.\nAu avut trupe sovietici din"
    },
    {
      "name": "Reply by SY Imre to Tiberiu Roth's comment 3 days",
      "text": "Tiberiu Roth turbină electrică se făcea la IMC Codlea"
    },
    {
      "name": "Reply by Alin Torcescu to Constantin Leustean's comment 3 days",
      "text": "Constantin Leustean clar da. În ce industrie vă interesează?"
    },
    {
      "name": "Reply by Cojocaru Ion Florian to Alin Torcescu's reply 3 days",
      "text": "Alin Torcescu romania mai produce ceva ????\nDati ne dumnevoastră 3 exemple cu ce Produce România si unde st Fabricile respective si câți muncitori are fabrica respectivă???\nNu vrem exemplu de INVESTITORI STRAINI care produc in România"
    },
    {
      "name": "Reply by Alin Torcescu to Cojocaru Ion Florian's reply 3 days",
      "text": "Cojocaru Ion Florian plin de exemple. Din ce industrie vă interesează? De exemplu din zona masini-unelte: https://www.irum.ro/lista-de-utilaje/ifron-power-shift/ IRUM Reghin. Din zona material rulant - Softronic Craiova (locomotive). Din zona industrie… See more"
    },
    {
      "name": "Reply by Lintu Dumitru to Marius Ciobanu's comment 3 days",
      "text": "Marius Ciobanu Tractor U651 eu îl am acasă și acum funcțional l-am achiziționat în 1982 l-am reparat el funcționează și azi.E de vînzare."
    },
    {
      "name": "Reply by Jorge Pescador to Ilie Grudnitchi's comment 21 hours",
      "text": "Ilie Grudnitchi în 1980 la o sectie S.M.A. din Sinmartin , jud Arad erau 2 tractoare din care unul lam folosit eu toamna cind trebuia sa scoatem tuleii de porumb si cind ploua nu se putea numai cu al meu ca avea dubla tractiune . Aveam dupa tractor o t… See more"
    },
    {
      "name": "Reply by Gavrila Sildan to Ilie Grudnitchi's comment 4 days",
      "text": "Ilie Grudnitchi o fost dacă nu știi ,era și cu tractiune pe fata,noi am avut."
    },
    {
      "name": "Reply by Gigi Zarnescu to Tiberius Maximus's comment 4 days",
      "text": "Tiberius Maximus Cel mai bun tractor e pentru idioții care nu văd ce e un John Deere, un Caterpillar, Ferguson, Claas, Mack, Ford sau chiar Fiat (după care s-a \"inventat\" în România tractorul)!"
    },
    {
      "name": "Reply by Jorge Pescador to Tiberius Maximus's comment 21 hours",
      "text": "Tiberius Maximus Nu sint dispus sa vorbesc cu cineva doar sa nu tac .Eu ce zic e adevar iar restul e apa de ploaie ."
    },
    {
      "name": "Ion Mireanu 4 days",
      "text": "In ce secol in ce an ."
    },
    {
      "name": "Bogdan Dumitru 3 days",
      "text": "Când a fost produs acest model"
    },
    {
      "name": "Zorici Viorel 4 days",
      "text": "Pare mai bun decat utb 650"
    },
    {
      "name": "Ioan Cioara 4 days",
      "text": "Tot cei posibil știu că o avut contrat cu Germania dar o renunțat la contrat că motoarele aveau scurgere după 3 luni de lucru în câmp așa am văzut pe Net"
    },
    {
      "name": "Nicu Pisar 3 days",
      "text": "Fain păstrat tractorul chiar dacă sigla și contragreutățile de mtz sint pe el"
    },
    {
      "name": "Rus Liviu 4 days",
      "text": "Era puternic"
    },
    {
      "name": "Carare Cristian 4 days",
      "text": "A nostru cind se duce parca vine"
    },
    {
      "name": "Barbu Constantin 3 days",
      "text": "Asta e un Belarus, nu U 751.\nLa Brașov nu s-au făcut tractoare cu turbina!"
    },
    {
      "name": "Cristi Tolbaru Tolbaru 4 days",
      "text": "Am avut unul la fel cu cabina și doua uși pe spate"
    },
    {
      "name": "Rotaru Genut 3 days",
      "text": "A fost o dată???????"
    },
    {
      "name": "Reply by Hutuleac Vasile to Lintu Dumitru's reply 3 days",
      "text": "Lintu Dumitru preț ?"
    },
    {
      "name": "Reply by Lintu Dumitru to Hutuleac Vasile's reply 3 days",
      "text": "Hutuleac Vasile Cît oferiți?"
    },
    {
      "name": "Reply by Lintu Dumitru to Hutuleac Vasile's reply 2 days",
      "text": "Hutuleac Vasile 2500 €"
    },
    {
      "name": "Reply by Ilie Grudnitchi to Gavrila Sildan's reply 3 days",
      "text": "Gavrila Sildan da 651 dar nu așa cum e desenat ăsta"
    },
    {
      "name": "Reply by Catalin Mihai Mateescu to Gigi Zarnescu's reply 4 days",
      "text": "Gigi Zarnescu când a apărut U650,nici firmele de care ziceți dumneavoastră nu erau departe, să vedeți și ultimele tipuri fabricate de UTB erau moderne,dar sa vrut distrugerea fabricilor.Referitor la U650, dacă era un tractor neperformant,nu mai erau î… See more"
    },
    {
      "name": "Reply by Catalin Mihai Mateescu to Gigi Zarnescu's reply 3 days",
      "text": "Gigi Zarnescu văd că sunteți în necunoștință de cauză, tractorul U445 a fost produs sub licență FIAT.Tractorul U650 a fost produs de români, că s-au inspirat sau au furat de la alții este altă problema.Prima dată au fabricat IAR 22(38cp) copiate după H… See more"
    },
    {
      "name": "Reply by Tiberius Maximus to Catalin Mihai Mateescu's reply 3 days",
      "text": "Catalin Mihai Mateescu 650 era după concepție rusească ....care concepția rusească era și ăia inspirata de prin tractoarele americane a anilor 35 40.....deci eram ....campioni la inovatie vroiam sa vindem tractoare \n din ani 40 in 1990 haha"
    },
    {
      "name": "Reply by Tiberius Maximus to Gigi Zarnescu's reply 3 days",
      "text": "Gigi Zarnescu da eram ..\".șefi la inovatie\" făcusem un tractor de inspirație rusească in ani 60 ...care la rândul lor se inspiraseră și ei de pe la americani prin ani 30 \n.....și după voriam sa concurăm cu ei pe piata liberă ....."
    },
    {
      "name": "Reply by Catalin Mihai Mateescu to Tiberius Maximus's reply 3 days",
      "text": "Tiberius Maximus U650, dacă iar schimba motorul și iar umbla puțin la design și confort ar fi competitiv și acum,în al doilea rând dacă o să căutați ce tractoare făcea UTB până să închidă uzina o să rămâneți surprins, sunt și acum tractoare fabricate d… See more"
    },
    {
      "name": "Reply by Tiberius Maximus to Catalin Mihai Mateescu's reply 3 days",
      "text": "Catalin Mihai Mateescu daca schimba motorul transmisia cabina și partea electrica era tractor bun dar ...nu mai era u650 că nu mai avea ulei pe sub el \n. Se vand că piese de schimb pt Egipt .....cine da acu 10mii pe un u650 nu prea are minte nici tra… See more"
    },
    {
      "name": "Reply by Gavrila Sildan to Ion Mireanu's comment 4 days",
      "text": "Ion Mireanu nu ai fost tu născut."
    },
    {
      "name": "Reply by Gavrila Sildan to Ioan Cioara's comment 4 days",
      "text": "Ioan Cioara nu era Net pe vremea aceia,poate o fi avut taicatu?"
    },
    {
      "name": "Petru Zurgalau 4 days",
      "text": "L"
    },
    {
      "name": "Costinaș Valentin 3 days",
      "text": "De aici am inceput să lucreze."
    },
    {
      "name": "Petrut Musteata 3 days",
      "text": "care turbo????"
    },
    {
      "name": "Radu Dragomir 4 days",
      "text": "Acum câți ani?"
    },
    {
      "name": "Luchian Ionut Ionut 3 days",
      "text": "Tracțiune integrală"
    },
    {
      "name": "Dan Mocanu 15 hours",
      "text": "Turbina unde era"
    },
    {
      "name": "Grigore Alecsandru 3 days",
      "text": "Mă regăsesc!!"
    },
    {
      "name": "Luchian Ionut Ionut 3 days",
      "text": "Cine cunoaște"
    },
    {
      "name": "Costel Andonie 3 days",
      "text": "Domnilor,sa se stie o data, ca nu am fost lasati, de vest, sa mai producem ceva ca sa nu mai fim pe piata. Cum credeti voi ca se mai vindeau combinele glas, in romania, daca aveam si noi cp.12,romanesti, cum mai intrau tractoarele vestului, la noi in t… See more"
    },
    {
      "name": "Csaba Csedo 4 days",
      "text": "Cum adica 751??"
    },
    {
      "name": "Reply by Vedinas Dumitru to Csaba Csedo's comment 4 days",
      "text": "Csaba Csedo Eu cred ca e fake\nNu a existat tractor U 751 Turbo ."
    },
    {
      "name": "Reply by Ticra Dinu Marcel to Vedinas Dumitru's reply 3 days",
      "text": "Vedinas Dumitru e fals doar acțibildul!"
    },
    {
      "name": "Reply by Jorge Pescador to Csaba Csedo's comment 21 hours",
      "text": "Csaba Csedo Un motor turbo intotdeauna are citiva cai in plus prin puterea co io da turbo ! Iar 1 vine de la tractiunea pe fata ce o are in plus de 750 . A fost intradevar o adevarata bijuterie ! Pacat ca nu se insista pe acest tip de UTB !"
    },
    {
      "name": "Reply by Paul Pralea to Csaba Csedo's comment 4 days",
      "text": "Csaba Csedo păi să știi că este o problemă de logică\n, (teoretic puterea unui motor crește cu cel puțin 15% în momentul în care i se atașează supraalimentare ori dacă atașăm o turbosuflantă unui motor de 650 cp rezultatul la cu cît crește puterea motor… See more"
    },
    {
      "name": "Andreas Alin Morar 4 days",
      "text": "Așa avea un vecin cabina pe un 550, și am crezut că o improvizase el. \n Parbrizu cred e de TV"
    },
    {
      "name": "Cristian Fulger 4 days",
      "text": "Uitati-va atent inainte sa comentati numai prostii... marca este Belarus!"
    },
    {
      "name": "Dejestiul -satul nostru 2 days",
      "text": "Nu-mi amintesc de acest model, 751 Turbo!!! E un fake..!"
    },
    {
      "name": "Mos Marin 2 days",
      "text": "Ăsta a luat medalia de aur ce bune eru păcat că au închis fabrica"
    },
    {
      "name": "Gaje Vasile 3 days",
      "text": "Minciuni"
    },
    {
      "name": "Zoltan Orban 3 days",
      "text": "Nu știu perfect dar cunoscut"
    },
    {
      "name": "Ovidiu Suciu 4 days",
      "text": "Liciență Fiat"
    },
    {
      "name": "Marian Mistretu Florescu a day",
      "text": "E o minciuna..."
    },
    {
      "name": "Nicu Cristea 4 days",
      "text": "...la ,,nu faceți ca ei\""
    },
    {
      "name": "C Si E Sirghie 4 days",
      "text": "Ok. 751Turbo? pe modelul de capotaj UTOS adica 1966-1975?"
    },
    {
      "name": "Reply by Pana Petre to Paul Pralea's reply 4 days",
      "text": "Paul Pralea poate 65 cp nu 650 cp, unde ai avut tractor în România de 650 cp, cum stătea porumbu, coceni prindea iarna o mare parte se ara primăvara, acum este recoltat la timp, arat la fel. Erau combine bune după părerea mea dar cum era piesele ca și… See more"
    },
    {
      "name": "Reply by Csaba Csedo to Pana Petre's reply 21 hours",
      "text": "Pana Petre si a scris mie ca pot sa calculez si eu!!eu cred ca mai bine sa face ingineri!’e foarte destept dar conteaza ca 65cp sau 650cp!!"
    },
    {
      "name": "Reply by Ioan Pop to C Si E Sirghie's comment 4 days",
      "text": "C Si E Sirghie în localitatea Bradet Bihor e un tractor 4×4,UTB651M CU SUSPENSIE PE FOI DE ARC pe fata CU FRINA DE MINA separat și sta în panta numai cu ambreiajul calcat fără sa ții piciorul pe frina ai nu scap in spate"
    },
    {
      "name": "Silviu Nitu 3 days",
      "text": "Aceste tipuri de tractoare au fost exportate în milioane de exemplare pe tot mapamondul, am lucrat la un institut de cercetare proiectare din București, ca acolo lucrau repartiție cei care terminau cu mediile cele mai mari, creierele nu plecau peste ho… See more"
    },
    {
      "name": "Ioan Gubernat 4 days",
      "text": "Era Muzeu băi! \n🙂‍↔️"
    },
    {
      "name": "Simion Ion 4 days",
      "text": "Este , după exemplarele de lângă el, la antichități \n!\nExpoziție pe pajiște , în ferma unui german , pasionat de colecție de tractoare !!!"
    },
    {
      "name": "Dinis Valentin 4 days",
      "text": "Noi am avut U445 și U650.De când U750?!"
    },
    {
      "name": "Zorici Viorel 4 days",
      "text": "De ce nu sa fabrica ca asta asta trage si fata"
    },
    {
      "name": "Popa Aurica 4 days",
      "text": "S-a fabricat asa ceva la UTB ??? tractor 4x4 turbo cu numele U751-turbo???."
    },
    {
      "name": "Marcel Pintilie 4 days",
      "text": "Nui real ! E un 651 cosmetizat , modificat !"
    },
    {
      "name": "Eugen Chivu 3 days",
      "text": "Nu a existat asa ceva."
    },
    {
      "name": "Constantin Iosub 4 days",
      "text": "Si?"
    },
    {
      "name": "Reply by Dan Popa to Silviu Nitu's comment 3 days",
      "text": "Silviu Nitu toată industria avea mare nevoie de tehnologie și desfacere reală care să aducă plus valoare, din păcate gunoaiele care au dat lovitura de palat au dat salari salari nejustificate pentru menținerea și câștigul puteri."
    },
    {
      "name": "Reply by Valer Iancu to Petrisor Marina's comment 4 days",
      "text": "Petrisor Marina utb 650 rezervor 120 l"
    },
    {
      "name": "Reply by Adrian Marcel Havrici to Petrisor Marina's comment 4 days",
      "text": "Petrisor Marina nu este original\nAre multe piese de la 650 M(roțile din față, distribuitorul hidraulic)"
    },
    {
      "name": "Reply by Costi Arnăutu to Petrisor Marina's comment 4 days",
      "text": "Petrisor Marina Hai să-ți arăt pe fratele lui mai mare, U651 4x4 dă' pă' UK!!"
    },
    {
      "name": "Reply by Cristian Gabriel Carp to Petrisor Marina's comment 3 days",
      "text": "Petrisor Marina eu aș zice că ăsta ar valora mult mai mult decât cel din Germania. E în țara lui. Uite ARO ,declarată mașina istorică în Spania. În România nu s-a putut face așa ceva"
    },
    {
      "name": "Reply by Adrian Catoi to Popa Aurica's comment 4 days",
      "text": "Popa Aurica Nu,e U 651 ."
    },
    {
      "name": "Reply by Csaba Magyar to Popa Aurica's comment 4 days",
      "text": "Popa Aurica S o fi fabricat in secret pt. export."
    },
    {
      "name": "Reply by Ioan Iuliu Mesz to Marcel Pintilie's comment 4 days",
      "text": "Marcel Pintilie Nu-i cosmetizat,chiar e un tractor din seria 750 cu tracțiune pe 4 roti și avea motor turbo"
    },
    {
      "name": "Reply by Gavrila Sildan to Marcel Pintilie's comment 4 days",
      "text": "Marcel Pintilie corect tineretu nu știe nici nu erau născuți."
    },
    {
      "name": "Tashonka Witko 2 days",
      "text": "Bine că nu s.au dus românii cu submarinul U 571"
    },
    {
      "name": "Petru Zurgalau 4 days",
      "text": "Prostii de bolșevici cred toate prostiile.....?"
    },
    {
      "name": "Mplachouras-Plachouras Nikolaos 3 days",
      "text": "https://www.youtube.com/watch?v=2aYiDT0KXdE"
    },
    {
      "name": "Théo Sacha 3 days",
      "text": "„Minciuna este sufletul nepieritor al comunismului” Câteva dintre \"realizările\" comunismului românesc şi sursa lor iniţială reală\nAutomobilele Dacia - licenţă Renault 12, Franţa;\nOltcit - licenţă Citroen Axel, Franţa;… See more"
    },
    {
      "name": "Mihai Moser 4 days",
      "text": "In ce an ? La acea vreme se știa de Turbo ? \n Unii pun botul la orice prostie. Uitați-vă cu atenție la poză! U 751 turbo plus că are și contragreutăți pe fată !"
    },
    {
      "name": "Reply by Adrian Marcel Havrici to Ion Chirea's reply 3 days",
      "text": "Ion Chirea m-am uitat foarte bine\nRoțile pe față la modelul acesta erau pe 16 țoli și în general cu spițe, iar distribuitorul hidraulic era în dreapta lângă volan (unde se vede gaura în filmare)"
    },
    {
      "name": "Reply by Adrian Marcel Havrici to Ion Chirea's reply 3 days",
      "text": "Ion Chirea eu am mers pe un astfel de tractor și îți spun sigur cum erau\nSă nu mai vorbim de ambreiajul mic care se afla în cutia de la reductor"
    },
    {
      "name": "Reply by Zorici Viorel to Costi Arnăutu's reply 4 days",
      "text": "Costi Arnăutu bravo asta da\ngen asa trebuie sa se fabrice si vor avea cerere în continoare"
    },
    {
      "name": "Reply by Nichifor Ivan to Mihai Moser's comment 3 days",
      "text": "Mihai Moser Este MTZ cunosc modelul acesta dintr'o mie ,uitativa la filtul de ulei si la pozitia cardanului si greutatile de pe fata sant marca MTZ."
    },
    {
      "name": "Reply by Mihai Moser to Nichifor Ivan's reply 2 days",
      "text": "Nichifor Ivan\nOK ! Eu nu sunt atât de cunoscător. Dar atâta înțeleg și eu că nu are nici o treabă cu tractoarele românești !"
    },
    {
      "name": "Alin Ardelean 3 days",
      "text": "Da.... faină sculă......a lu văru-mio tot atunci se strică , când începe campania"
    },
    {
      "name": "Marius Cornel Marius 2 days",
      "text": "Care Germania? Cea care a fost partea rușilor pe când zidul încă era în picioare"
    },
    {
      "name": "Andy K  4 days",
      "text": "Taipnm cu cine safpm iti mai permite safpm sa postezi minciuni si gugumanii comuniste .."
    },
    {
      "name": "Cristi Vauxi 3 days",
      "text": "Atât va mai tot kkti pe voi mă... Analfabeților"
    },
    {
      "name": "Ioan Anghel 3 days",
      "text": "In ce an????....1900 toamna???"
    },
    {
      "name": "Nicolae Minciuna 3 days",
      "text": "Suveranistii astia care pun botu la toata vrajeala comunista care se pricep ei !Unde dracu a ti vazut voi asa ceva cu contragreutatile alea si Turbo ????"
    },
    {
      "name": "Biro Ernest 3 days",
      "text": "Eventual 650"
    },
    {
      "name": "Jozsi Szöcsi 4 days",
      "text": "E super"
    },
    {
      "name": "Reply by John Bravo to Nicolae Minciuna's comment 3 days",
      "text": "Nicolae Minciuna Da, aveau contra greutăți dar pe jenți."
    }
  ]
}