{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid061HbjZhpYQWKQDkhz3Ftb63ihxbrM4zECzzKpRwzxjbPqJLsRvJ6HAL5SXUegx1tl&id=61572584199454",
  "comments": [
    {
      "name": "România solidară 4 days",
      "text": "https://cstu.io/dc61d2"
    },
    {
      "name": "Marian Micu 4 days",
      "text": "Vrajala de 2 lei ca se cearta cu Ponta....Sa nu uitam ca Ponta a fost consilieru lui Ciolacu.... Iar Ponta este arma secreta a PSD."
    },
    {
      "name": "Verginica Munteanu 4 days",
      "text": "Votăm Călin Georgescu președinte turu doi înapoi"
    },
    {
      "name": "Marius Badalan 4 days",
      "text": "Frate, Ponta e ca Pinocchio, doar ca nasul lui creste doar in sondaje! Adica serios, de cate ori sa ne pacalim cu aceleasi promisiuni golite de sens? Unii par sa uite repede, dar un pic de memorie n-ar strica acum. E ca si cum inveti un tic-tac-toe si … See more"
    },
    {
      "name": "Viorica Macarie 4 days",
      "text": "Doi escroci mincinoși!"
    },
    {
      "name": "Eugenia Daminescu 4 days",
      "text": "Pe cine nu amenință Ciolacu ? Nu ca Ponta nu ar merita tot răul din lume"
    },
    {
      "name": "Lenuta Pirvu 4 days",
      "text": "Demisia!"
    },
    {
      "name": "Reply by Elena Cotovan to Marian Micu's comment 4 days",
      "text": "Marian Micu vrăjeală ,se fac că se ceartă ca să vadă lumea dar sînt în aceeași troacă."
    },
    {
      "name": "Reply by Vasile Lucan to Marian Micu's comment 4 days",
      "text": "Marian Micu Super Răspuns!!"
    },
    {
      "name": "Reply by Prodea Emil to Marian Micu's comment 4 days",
      "text": "Marian Micu Da este adevărat foarte adevărat ...."
    },
    {
      "name": "Reply by Mariali Iacob to Marian Micu's comment 4 days",
      "text": "Marian Micu\nSa plece amîndoi Demisia"
    },
    {
      "name": "Reply by Ioan Radulescu to Mariali Iacob's reply 4 days",
      "text": "Mariali Iacob nui mai dați cu demisia direct la pușcărie pe viata"
    },
    {
      "name": "Reply by Mariali Iacob to Ioan Radulescu's reply 4 days",
      "text": "Ioan Radulescu\nCorect cum spuneti"
    },
    {
      "name": "Reply by Queen Love to Florenta Radu's comment 4 days",
      "text": "Florenta Radu Bună"
    },
    {
      "name": "Reply by Elena Robciuc to Verginica Munteanu's comment 4 days",
      "text": "Verginica Munteanu SA dea Domnul!"
    },
    {
      "name": "Emilian Nicoara 4 days",
      "text": "Eu susțin Victor Ponta PRESEDINTE EU ASTA VOTEZ."
    },
    {
      "name": "Florea Gusa 4 days",
      "text": "Din câte știu eu Ponta are format partidul lui și a eșit din Psd după demisia de premier de unde veniți voi cu știri bombă de 2 lei !"
    },
    {
      "name": "Emilian Nicoara 4 days",
      "text": "Marcel amenință nici nu ști ce te așteaptă pina aici tia fost și ție drumul tău se termină în mai și sar putea să dai socoteală de miliardele lipsă din visteria țări."
    },
    {
      "name": "Elena Lungu 4 days",
      "text": "Nu de lucru Ciolacu cate vând cei de langa tine și tu îl certi pe Ponta."
    },
    {
      "name": "Asigurari TOATE Tipurile 4 days",
      "text": "Prima victorie ar fi ca acest LAȘ ORDINAR crin antonescu să nu intre în turul 2\nAcest lucru ar fi posibil doar dacă terminăm cu miștocăreala, luăm lucrurile în serios și judecăm la rece.\nSă nu ne jucăm cu voturile"
    },
    {
      "name": "Alexandru Rozsa 4 days",
      "text": "Una le cununa tot prieteni sunt teatru de 2 bani"
    },
    {
      "name": "Ionel Trif 4 days",
      "text": "Pentru cei ce nustiu Romania este in UE nu o poate scoate nimeni in afara .Nu va mai luati dupa sistemul mafiot"
    },
    {
      "name": "Elena Robciuc 4 days",
      "text": "Doi neaveniți!"
    },
    {
      "name": "Constantin Golici 4 days",
      "text": "De frică, pt că dacă ajunge la cotroceni s-ar putea sa nu se știe, ce se întâmplă cu ciolacu!"
    },
    {
      "name": "Ioan Borfotina 4 days",
      "text": "Sunteți amândoi în aceiași barca doi hoți corupți și trădători ....."
    },
    {
      "name": "Reply by Mariana Duncea to Elena Robciuc's comment 2 days",
      "text": "Elena Robciuc DA CIOLACU SI CRIN ANTONESCU ! VOTEZ VICTOR PONTA !"
    },
    {
      "name": "Reply by Elena Robciuc to Mariana Duncea's reply 2 days",
      "text": "Mariana Duncea Aceeași Marie cu o altă pălărie!"
    },
    {
      "name": "Reply by Mariana Duncea to Ioan Borfotina's comment 2 days",
      "text": "Ioan Borfotina DUTE DRACULUI DE PROST , VOTAM VICTOR PONTA CEL MAI DESTEPT , CEL MAI BUN , CEL MAI CORECT CU UN PROGRAM DE TARA DE NOTA 10 !"
    },
    {
      "name": "Marioara Fekete 4 days",
      "text": "Zicea Ponta că l pune șef la Senat,acuma se ceartă?De ochii lumii, să credem că nu trag la aceeași căruță,dar în secret, se înțeleg."
    },
    {
      "name": "Rodica Dutu 3 days",
      "text": "Teatru se pricepe amîndoi sa joace"
    },
    {
      "name": "Duta Pripisi 2 days",
      "text": "Ponta este cel mai pregatit moral si intelectual pentru funcția de președinte al tarii, singurul care ne poate salva de mocirla ln care nea bagat acesta coalitie de guvernare."
    },
    {
      "name": "Ana Chiciudean 4 days",
      "text": "Hienele au început să se mănânce între ei??"
    },
    {
      "name": "Chira Stroe 3 days",
      "text": "S a trezit mortul si a inceput sa vorbeasca."
    },
    {
      "name": "Danut Dascalu 4 days",
      "text": "Cu amenințările nu știu cui i tremura chiloții mai tare"
    },
    {
      "name": "Chiscoci Florin 4 days",
      "text": "Huuuuua scirbelor"
    },
    {
      "name": "Daniela Stãnoiu 4 days",
      "text": "UMILINȚA SUPREMĂ:\nCÂND ROMÂNII MOR DE FOAME, GUVERNUL SE SCALDĂ ÎN LUX! … See more"
    },
    {
      "name": "Maria Gheorghe 4 days",
      "text": "Uitați-vă la ei ce javre sunt doi șobolani mie sila cind ii vad"
    },
    {
      "name": "Danut Dascalu 4 days",
      "text": "Postarea asta este sa creadă fraierii"
    },
    {
      "name": "Reply by Iuliana Tomescu to Daniela Stãnoiu's comment 4 days",
      "text": "Daniela Stãnoiu Să-i ia dracu pe toți..."
    },
    {
      "name": "Reply by Queen Love to Maria Gheorghe's comment 4 days",
      "text": "Maria Gheorghe Bună"
    },
    {
      "name": "Reply by Angelica Mocanu to Danut Dascalu's comment 4 days",
      "text": "Danut Dascalu sint destui care cred"
    },
    {
      "name": "Ica Cristache 4 days",
      "text": "Doi hoți și trădători!"
    },
    {
      "name": "Stanciu Maria 4 days",
      "text": "Voi credeti că se cearta?va spun de atîta vreme,Ponta e PSD nu înțelegeți este vrăjeala de a lu Ciolacu și a lui Ponta,dacă îl votăm pe Ponta nu mai scăpam de șatra lor de psdiști, la pus pe Ponta la înaintare,este un mincinos Ponta"
    },
    {
      "name": "Margareta Pruteanu 4 days",
      "text": "Marcele tacati gura ca se usuca covigi tu esti nai mult la activ de cit Ponta"
    },
    {
      "name": "Neli Neli 4 days",
      "text": "Să-i ia doamna cu coasa pe amândoi!"
    },
    {
      "name": "Medeea Botezatu 4 days",
      "text": "Mai oameni buni, Ponta iar isi face de cap. Minciuni peste minciuni si tot vrea sa ne ia de fraieri. Cum sa mai ai incredere? Cand o sa se trezeasca toata lumea? E nevoie sa vedem realitatea asa cum e, nu sa ne ascundem dupa deget."
    },
    {
      "name": "Marieta Mihai 4 days",
      "text": "Nu votez niciodată pe cei care au mai fost la putere și nau făcut nimic votez cg"
    },
    {
      "name": "Oana Petrescu 4 days",
      "text": "Serios, Ponta e ca marea, doar ca nu are limite in minciuni! Cand o sa invete lumea ca vorbele lui sunt mai false ca un zambet de politician?! E esential sa știe toți adevărul, sa inteleaga cine e cu adevarat. De ce sa mai facem aceeasi greseala alegan… See more"
    },
    {
      "name": "Livia Boros 4 days",
      "text": "Marcel Ciolacu cel mai mare mincinos din toți președinții PSD tatuatul cu TVAUL mincinosului undei indexarea pensiilor pleacă\nVotam Victor Ponta președinte"
    },
    {
      "name": "Daniela Stãnoiu 2 days",
      "text": "DILEMA ZILEI:\nDE FAPT CINE CREEAZĂ FANI GEORGESCU?\n… See more"
    },
    {
      "name": "Smaranda Marinescu 4 days",
      "text": "Serios acum, Ponta se crede mare si tare, dar nu face decat sa dea din gura. Minciunile lui sunt demne de un Oscar, dar nu pentru cel mai bun scenariu, ci pentru cea mai mare farsa. Este evident ca tot ce promite sunt doar povesti de adormit copiii. Es… See more"
    },
    {
      "name": "Reply by Elena Afrasinei to Stanciu Maria's comment 4 days",
      "text": "Stanciu Maria Nu cred că Ponta minte în halul ăsta!Dacă are orientare de stânga,nu-i obligatoriu să fie pesedist!Nu mai este!Știe foarte bine ce vor oamenii de stânga(mai ales cei din clasa de mijloc sunt aici,cei cu venituri modeste și trai decent)sa… See more"
    },
    {
      "name": "Reply by Stanciu Maria to Stanciu Maria's comment 3 days",
      "text": "Bine ar fi cum spuneti"
    },
    {
      "name": "Reply by Angelica Mocanu to Stanciu Maria's comment 4 days",
      "text": "Stanciu Maria corect"
    },
    {
      "name": "Reply by Lucia Lucia Lucia to Stanciu Maria's comment 4 days",
      "text": "Stanciu Maria"
    },
    {
      "name": "Reply by Queen Love to Margareta Pruteanu's comment 4 days",
      "text": "Margareta Pruteanu Bună"
    },
    {
      "name": "Reply by Mariana Duncea to Medeea Botezatu's comment 2 days",
      "text": "Medeea Botezatu MAI DOBITOACA CU CE ISI FACE DE CAP ???DOMNUL PONTA ???NU MINTE EL CAT A FOST PREMIER 3 ANI A FACUT MULT BINE ACESTUI POPOR !!! SA STII CA NICI UNUL NU ESTE MAI BUN , MAI DESTEPT CA EL ! SINGURUL CARE ESTE CAPABIL SA SCOATA TARA… See more"
    },
    {
      "name": "Reply by Queen Love to Marieta Mihai's comment 4 days",
      "text": "Marieta Mihai Bună"
    },
    {
      "name": "Reply by Mariana Duncea to Marieta Mihai's comment 2 days",
      "text": "Marieta Mihai VICTOR PONTA NU A FOST LA CONDUCERE , ESTE CEL MAI DESTEPT , CEL MAI INTELIGENT , CEL MAI CAPABIL DINTRE TOTI CANDIDATII !! VOTAM DIN INIMA VICTOR PONTA !"
    },
    {
      "name": "Reply by Queen Love to Oana Petrescu's comment 4 days",
      "text": "Oana Petrescu Bună"
    },
    {
      "name": "Reply by Letitia Florica Papava to Livia Boros's comment 4 days",
      "text": "Livia Boros și cel mai mare hoț, : 168 de miliarde, nu se regăsesc, sunt în afara tarii, un lanț de 150 de farmacii, pe numele nepotului, făcut consilier, fonduri europene cu dedicate, de milioane de euro, pt nepotului,escrocheria Nordis ,patronată de… See more"
    },
    {
      "name": "Reply by Mariana Duncea to Livia Boros's comment 2 days",
      "text": "Livia Boros VOTAM CEL MAI PREGATIT VICTOR PONTA A PROMIS , I A SPUS SI LUI CA IL DA AFARA SI PE EL SI GUVERNUL LUI !"
    },
    {
      "name": "Asigurari TOATE Tipurile 4 days",
      "text": "Să nu ne facem iluzii\nForța lor e copleșitoare și dacă ne ținem de miștocăreală și umblăm după potcoave de cai morți (Georgescu, aventurieri de felul lui Simion),\nVor rămâne la putere încă 10 ani sub umbrela lui crin antonescu.… See more"
    },
    {
      "name": "Reply by Mariana Duncea to Asigurari TOATE Tipurile's comment 2 days",
      "text": "Asigurari TOATE Tipurile VOTATI VICTOR PONTA CA II TERMINA EL DEJA A SPUS CA PLEACA CIOLACU , UNU NU MAI RAMANE AVETI INCREDERE !"
    },
    {
      "name": "Dolu Cristina 4 days",
      "text": "Follow"
    },
    {
      "name": "Ionuț Popa 4 days",
      "text": "Hai serios acum, Ponta zicea ca e serios, da' cand scotocesti putin, toate povestile lui parca-s din filmele de la Hollywood. Cine mai crede basmele astea? Nu e de mirare ca lumea incepe sa se prinda ce-i cu el. Intrebarea e, cat mai merge faza asta? O… See more"
    },
    {
      "name": "Constantin Pavel 4 days",
      "text": "Vrăjală"
    },
    {
      "name": "Sultana Țuțuianu 4 days",
      "text": "Cine mai pune botu' la povestile lui Ponta, serios? Omul asta se reinventeaza la fiecare alegeri, dar pastreaza aceleasi minciuni vechi. Parca-i vraciul satului cu poze retusate. Numai in filme poti sa-l crezi. Hai sa fim seriosi, asa ceva nici la fake… See more"
    },
    {
      "name": "Paulina Berbec 4 days",
      "text": "Bai, serios, mai poate cineva sa creada promisiunile lui Victor Ponta? Minciuni ambalate frumos, dar surpriza, tot minciuni raman! Hai sa fim seriosi, trebuie sa vedem dincolo de fatadele astea smighelate. Toti o stiu, dar se prefac? Sa nu-l votam, ca … See more"
    },
    {
      "name": "Eudochia Anton 4 days",
      "text": "Prieteni, cand o sa intelegem si noi ca Ponta e expert in povesti de adormit copiii, nu un politician adevarat? Minte cum respira, si unii inca mai cred in promisiunile lui. Hai sa nu ne mai lasam pacaliti de zambetul lui fals, chiar nu vedeti? Alegeti… See more"
    },
    {
      "name": "Neagu Vlad 4 days",
      "text": "Frate, chiar mai crede cineva in povestile fantastice de la Ponta? Omul asta ar putea vinde si nisip la desert, atat de rapace e cu minciunile. Si culmea, mai vrea si voturi... Serios acum, lumea chiar isi pierde timpul cu promisiunile lui? Hai sa fim … See more"
    },
    {
      "name": "Reply by Mariana Duncea to Sultana Țuțuianu's comment 2 days",
      "text": "Sultana Țuțuianu DOBITOACA DRACULUI NICI IN 2014 NU L ATI CREZUT NU L ATI VOTAT , NU ATI AVUT INCREDERE IN EL , L ATI PREFERAT PE IOHANNIS , VA FOST BINE CU EL 10 ANI ??? BINE V A FACUT ! PONTA ESTE CEL MAI BUN , CAPABIL SA CONDUCA ACEASTA TARA ! ES… See more"
    },
    {
      "name": "Trandafir Radu 4 days",
      "text": "DOU BORFASI,NU MAI TINE FIGURA NE - AM PRINS CA SUNTETI SARLATANI."
    },
    {
      "name": "Sanda Lungu 4 days",
      "text": "Dar Crin nu era la PNL ?"
    },
    {
      "name": "Reply by Elena Elena to Sanda Lungu's comment 4 days",
      "text": "Sanda Lungu păi nu el l a adus pe Iohannis?"
    },
    {
      "name": "Lenuta Niescu 4 days",
      "text": "Votez Victor Ponta președinte"
    },
    {
      "name": "Vasilica Albu 4 days",
      "text": "Wow, Ponta mincinos? Cine-ar fi crezut! Serios acum, mai bine privesti desene animate decat sa crezi povestile lui. La alegeri sa nu zici ca n-am spus nimic, ca altfel ne trezim cu aceleasi povesti cu 'a fost odata'. Important sa stim adevarul, nu mare… See more"
    },
    {
      "name": "Vasile Balut 4 days",
      "text": "minciuni e sustinut de ciolacu sa vedeti dupa alegeri revine an PSD daca nu ese presedinte .asta e manevra lu Ciolacu gasca PSD cum sa se desparta dupa 36 de ani de hotii anpreuna"
    },
    {
      "name": "Constantin Cibotaru 4 days",
      "text": "Un teatru eftin."
    },
    {
      "name": "Roxana Ailenei 4 days",
      "text": "Ponta si adevarul sunt ca uleiul si apa. Nu se amesteca niciodata. Oare chiar credeti ce zice? Haida-de, mai trebuie sa ne deschidem ochii un pic."
    },
    {
      "name": "Ciobanu Gheorghe 4 days",
      "text": "Minciuni"
    },
    {
      "name": "Nicu Pătru 4 days",
      "text": "Ponta, marele povestitor! Promite mai mult ca Mos Craciun, dar livreaza mai putin ca posta. Cea mai fatarnica comedie politica ever! Oare cati mai cred in basmele lui?"
    },
    {
      "name": "Reply by Mariana Duncea to Roxana Ailenei's comment 2 days",
      "text": "Roxana Ailenei VOTAM VICTOR PONTA , CEL MAI BUN !"
    },
    {
      "name": "Reply by Mariana Duncea to Nicu Pătru's comment 2 days",
      "text": "Nicu Pătru TOATA LUMEA IL IUBESTE , IL VOTEAZA ESTE CEL MAI DESTEPT , INTELIGENT CAPABIL SA SCOATA TARA ASTA DIN MOCIRLA IN CARE A BAGAT O IOHANNIS CU GUVERNUL LUI !"
    },
    {
      "name": "Maria Roza 4 days",
      "text": "Demisia"
    },
    {
      "name": "Juravle Ion 4 days",
      "text": "Uuuuuoooo trădătorilor Uuuuuoooo"
    },
    {
      "name": "Petrica Radu 4 days",
      "text": "An cine sa ai ancredere santem derutati rau de tot niciodata nu au fost asa alegerile vandalizate"
    },
    {
      "name": "Olga Grigorov 4 days",
      "text": "Corb la corb..."
    },
    {
      "name": "Adelheit Kratz-Niesz 4 days",
      "text": "Iar ala destept cu degetul ridicat !!!!!"
    },
    {
      "name": "Manuela Barbu 4 days",
      "text": "Deci, oameni buni, Ponta e ca un magician, doar ca in loc de iepuri, scoate minciuni din palarie. Cum e posibil sa credem inca in iluzionistul asta de doi lei? Il lasam iar sa ne pacaleasca? Hai sa ne deschidem ochii si sa vedem adevarul, nu circoteli … See more"
    },
    {
      "name": "Nelu Furtea 4 days",
      "text": "Marcele , oricum ești mai prost ca toți , Ponta te va da afară pe tine , măgarule , de la el aveai ce învăța , de la bolovan , n-ai ce că la furat ai învățat singur lingăule !!!"
    },
    {
      "name": "Gyongyi Simon 4 days",
      "text": "Doi IPOCRITI !!"
    },
    {
      "name": "Reply by Elena Banu to Aurora Ungurasu's comment 4 days",
      "text": "Aurora Ungurasu toti da toti din aceasta poza au bani in bancile Cipriote si averi de nici ei nu mai stiu prin ce tara eu am aflat ca STATU Cipriot a dat rominilor bani sa isi cumpere case sa faca afaceri cinstite si stiu foarte bine ca am calatorit mult va multumesc"
    },
    {
      "name": "Reply by Queen Love to Aurora Ungurasu's comment 4 days",
      "text": "Aurora Ungurasu Bună"
    },
    {
      "name": "Ioan Cazacu 4 days",
      "text": "Cai dăm muie da"
    },
    {
      "name": "Liviu Jilavu 4 days",
      "text": "După alegeri va fi fi desemnat premierul,Ciolacu va fi umbra ?"
    },
    {
      "name": "Rodica Cocirla 4 days",
      "text": "Gunoaie ordinare"
    },
    {
      "name": "Paula Rusu 4 days",
      "text": "Mai ciolacule lasal in pace"
    },
    {
      "name": "Grigore Adrian 4 days",
      "text": "Doi aurolaci gata începe CIRCUL"
    },
    {
      "name": "Adriana Oprea 4 days",
      "text": "Cine s-a găsit să amenințe, mafiotul Ciolacu!"
    },
    {
      "name": "Liviu Caian 4 days",
      "text": "Ciolanu ăsta este un pușcăriași de om nici pămîntu nulmai suportă pe acest trădător"
    },
    {
      "name": "Johann Breahna 4 days",
      "text": "Numai mincinoși și tu și ponta și Nicușor locul voastre este la academie poarta albă sau Jilava dar voi nu aveți meseri ască Siberia ar fi cea mai buna pentru voi Bunul Dumnezeu nu bate cu bota ci cu socoata"
    },
    {
      "name": "Nastaselu Gabriela 4 days",
      "text": "D-le CIOLACU, PLEACĂ CĂ NE-AI ADUS LA UN TRAI DE SUPRAVIEȚUIRE...\nAJUNGE DE 35 ANI...VREM PREȘEDINTE VICTOR PONTA, ÎN CARE AVEM ÎNCREDERE.\nSUCCES D-LE PREȘEDINTE VICTOR PONTA!"
    },
    {
      "name": "Ioan Cofariu 4 days",
      "text": "Ciordel după grati"
    },
    {
      "name": "Marian Doicaru 4 days",
      "text": "Jegurile cred că au pus stăpânire pe România DE UNDE. POPORUL FIERBE."
    },
    {
      "name": "Reply by Mariana Avadani to Viorel Mitric's comment 4 days",
      "text": "Viorel Mitric"
    },
    {
      "name": "Marga Sora 4 days",
      "text": "VOTEZ VICTOR PONTA PREȘEDINTE AL ROMÂNIEI"
    },
    {
      "name": "Reply by Geta Marek to Marga Sora's comment 4 days",
      "text": "PONTA PREȘEDINTE!"
    },
    {
      "name": "Reply by Vasile Lucan to Marga Sora's comment 4 days",
      "text": "Marga Sora Maxim 5% dacă Prinde!!!"
    },
    {
      "name": "Reply by Suciu Ana to Marga Sora's comment 4 days",
      "text": "Marga Sora si eu"
    },
    {
      "name": "Reply by Queen Love to Suciu Ana's reply 4 days",
      "text": "Suciu Ana Bună"
    },
    {
      "name": "Reply by Queen Love to Marga Sora's comment 4 days",
      "text": "Marga Sora Bună"
    },
    {
      "name": "Ganea Floarea 4 days",
      "text": "Çine ești tu sa ameninți nu îți convine de Victor ponta vezi poate a ulezi alegerile cum ați făcut cu Călin georgescu sa iasă cine vreți voi la comanda lui Cioloș de.inia ai fost cel mai prost prim ministru hot și profitor am sa votez cu Victor ponta a… See more"
    },
    {
      "name": "Costel Popovici 4 days",
      "text": "Nu mă interesează gunoaiele."
    },
    {
      "name": "Mari 4 days",
      "text": "Ciolacule pleacă cu ponta crin Nicușor lasconi și Predoiu dispari pt totdeauna din politică pt ca ești un\nHabarnist de care profita cei care sunt la butoane"
    },
    {
      "name": "Nina Manole 4 days",
      "text": "Duceți-vă dracului cu prostiile voastre,dacă noi poporul nu ne ridicăm la a face ceva pentru România ăștia de la conducere merg în continuare!"
    },
    {
      "name": "Dumitru Bezedica 4 days",
      "text": "Doi bulangii cordiți împreună cu toți cei din PNL PSD USR și UDMR"
    },
    {
      "name": "Ioan Muntean 4 days",
      "text": "CIOLACULE TU CU PONTA SUNTETI LA FEL DE TICĂLOȘI VOI NU AVETI CE CAUTA IN FRUNTEA TARI CACI VOI AȚI VINDUT TOATE BOGĂȚIILE TARI LA STRĂINI CA SĂ VĂ MENTINETI FUNCTILE PUSCARIA VĂ AȘTEAPTĂ TICALOSILOR MINCINOSILOR HOTILOR TRADATORI DE ȚARĂ SI NEAMSI VINZATORI DE ȚARĂ"
    },
    {
      "name": "Tbb Vali 4 days",
      "text": "Sa va duce ti dracu amandoi de jeguri"
    },
    {
      "name": "Costica Alexa 4 days",
      "text": "SICTIR BOI ÎMPUȚIȚI !SPUNEȚ-II ASTEA LU ALDE MĂTA, BOILOR !"
    },
    {
      "name": "Florin Vasile 4 days",
      "text": "Mai schilodule tu nu ai pe cine sa ameninți... Deja te vad debarcat din fruntea Partidului... Nu te aștepta sa ramai în Continuare premier.. Ești un impostor incult și analfabet funcțional... Ești o rușine națională și o sa vezi ce dureros este votul romanilor"
    },
    {
      "name": "Victoria Viki 4 days",
      "text": "Ciolacule lăsate de amenințări ca mai ai citeva zile nu înțelegeți că noi nu va mai vrem gata sa terminat ți-ai batut joc de o tara întreagă nu mai merge cu minciunii"
    },
    {
      "name": "Reply by Queen Love to Victoria Viki's comment 4 days",
      "text": "Victoria Viki Bună"
    },
    {
      "name": "Zamfira Boloca 4 days",
      "text": "Un maimuțoi cu un șmecher.."
    },
    {
      "name": "Toader Gheorghe a day",
      "text": "Doi frați de cruce ( PSD ) , nu ar trebui sa se certe niciodată. Amândoi sun jigodii."
    },
    {
      "name": "Victor Balaceanu 4 days",
      "text": "Voi sinteți mînă în mînă jegule"
    },
    {
      "name": "Marioara Țiganuș 4 days",
      "text": "Ciolacule tu ii ameniti pe toti"
    },
    {
      "name": "Nelu Ivanov 4 days",
      "text": "PSD este partid pe persoana fizica, moștenit de covrigar de la maică-sa"
    },
    {
      "name": "Daniel Tiger 4 days",
      "text": "Ciordacule ai morcovu in gaoz"
    },
    {
      "name": "Nin Nin 4 days",
      "text": "Sal pupi în fund covrigare !"
    },
    {
      "name": "Adrian Hera 4 days",
      "text": "Amândoi la pușcărie slugilor trădătoare !!!"
    },
    {
      "name": "Sanda Lungu 4 days",
      "text": "Ciolacu e mare patron pe moșia cui la făcu tasu propietar Ponta este de o mie de ori mai deștept decât cinele asta care latră toată ziua"
    },
    {
      "name": "Costel Beliciu 4 days",
      "text": "Vrăjeală"
    }
  ]
}