{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid0bAWavxmnia8iGaRgtiyPANw6JR5Z8yhRdHJW5zx61dWnP4WwqfqDBend3gZKQ2AGl&id=61572584199454",
  "comments": [
    {
      "name": "România solidară a week",
      "text": "https://cstu.io/4a8f21"
    },
    {
      "name": "Nicolae Sabau a week",
      "text": "Numai unul ???"
    },
    {
      "name": "Dumitru Parvu Parvu a week",
      "text": "Dumnezeu vede și a anceput sa facă dreptate an cazul Călin Georgescu doamne ajuta"
    },
    {
      "name": "Ileana Doicaru a week",
      "text": "Dumnezeu nu doarme îi ea pe rând pe toții tot răul de l-au făcut la o țară întreagă am suferit din cauza hoților huliganilor mafia în iad cu toți de-au făcut rău nenorociți împuțiți!"
    },
    {
      "name": "Niculina Perisan a week",
      "text": "Încet, încet, vrea bunul Dumnezeu sa scăpăm de pensiile speciale."
    },
    {
      "name": "Maria Lupea a week",
      "text": "A întrat boala la CCR asa ca pregătiți-vă rămân pensiile speciale"
    },
    {
      "name": "Bufi Elena a week",
      "text": "PE ASTIA CARE AU FURAT SI A DISTRUS ACEST POPOR NICI PAMENTUL SA NU I PRIMEASCA IN FUNDUL IADULYI SA AJUNGA TOTI DIN PSD PNL UDMR USR . INCET INCET DUMNEZEU VA FACE DREPTATE"
    },
    {
      "name": "Florica Olariu a week",
      "text": "Toți trădătorii flămânzi la doi metri cu ei"
    },
    {
      "name": "Traian Ciotea a week",
      "text": "Cred ca guvernanții baga ceva otrăvitor in pensiile speciale."
    },
    {
      "name": "Reply by Dumitru Parvu Parvu to Nicolae Sabau's comment a week",
      "text": "Nicolae Sabau este doar aceputul urmează și altii"
    },
    {
      "name": "Smaranda Chioru a week",
      "text": "Neinteresant daca este de la PSD"
    },
    {
      "name": "Viorel Sala a week",
      "text": "Dacă ar muri toată clica"
    },
    {
      "name": "Lenuta Andone a week",
      "text": "Dumnezeu nu doarme !!!!!!"
    },
    {
      "name": "Natasa Janbu a week",
      "text": "De la CCR sa se ducă toti mai mult incurca lumea nu sunt deținute și corecți nu mai avem încredere în ei fac legea după cum ii dirijează butoanele"
    },
    {
      "name": "Sandu Elena a week",
      "text": "Fiecare merge unde e chemat și plătește pentru ce a făcut"
    },
    {
      "name": "Constantin Videscu a week",
      "text": "Cine Predoiu,doamne aj"
    },
    {
      "name": "Iuliana Achim a week",
      "text": "Sa nu moara sa trăiască cum trăim noi cu. o pensie. mica ca au inpartit bani la bugetari vocere la distracție de ce copilul meu nu primește lucrează la patron dar plătește inpozit și are salar mic urăsc totul"
    },
    {
      "name": "Maria Chiriac Ungurianu a week",
      "text": "CCR De graba eu bani cu port bagaju în fiecare luna și fac rău poporului Dumnezeu no doarme"
    },
    {
      "name": "Maricica Tonita a week",
      "text": "În iad să ajungă"
    },
    {
      "name": "Dumitru Ion a week",
      "text": "A INTRAT VIRUSUL O SĂ-I IA PE TOTI ASA SE NUMESTE BOALA MAMITA E LEPROASA ATENȚIE P S. D DAI DOAMNE"
    },
    {
      "name": "Reply by Nnita Bratosin to România solidară's comment a week",
      "text": "România solidară CAND MOARE UN CRIMINAL , ABSOLUT NIMENI NU ESTE SOCAT CI TOATA LUMEA SIMTE O MARE USURARE !"
    },
    {
      "name": "Reply by Viorel Cirlescu to România solidară's comment a week",
      "text": "România solidară La rând doamne la rând să nu se bucure de pensia aceea speciala prea mult ca este din banii romanilor , fa curățenie doamne în tot CCRul după cum au judecat procesul lui C GEORGESCU!"
    },
    {
      "name": "Reply by Radu Sampetru to România solidară's comment a week",
      "text": "România solidară sa moara toți PSD ul pulii"
    },
    {
      "name": "Reply by Emil Ciurea to România solidară's comment a week",
      "text": "România solidară Toti hotii ,specialii ,penalii cei cu facultati fantoma dar fara bac din intreaga voalitie toxica da- l urmeze in cel mult 2 - ua zile sa scape Romania de toti specialii si tradatorii"
    },
    {
      "name": "Reply by Mircea Orian to România solidară's comment a week",
      "text": "România solidară Așa mai scăpăm de jigodii."
    },
    {
      "name": "Reply by Elisabeta Tambu to România solidară's comment a week",
      "text": "România solidară A murit pe 8oct 2024,este veche vestea!să ne dați de veste(mult mai curând)de toți cei din CCR,care stau pe banii poporului!"
    },
    {
      "name": "Reply by Petre Iordache to România solidară's comment a week",
      "text": "România solidară restul CCR-ului când se duce, să-i ia și pe ceilalți membri ai guvernului."
    },
    {
      "name": "Reply by Viorel Blaga to Niculina Perisan's comment a week",
      "text": "Niculina Perisan ei dar le dă la urmași !"
    },
    {
      "name": "Reply by Cîrciu Norica Potcovaru to Maria Lupea's comment a week",
      "text": "Maria Lupea Normal la atîta blesteme pe care noi îi blestemam la cît rau au făcut si la cît ne face,rînd pe rînd d-zeu face dreptate că nu ne lasă să ne alegem noi presedintele."
    },
    {
      "name": "Reply by Maria Marangoci to Mandea Inventivu's comment a week",
      "text": "Mandea Inventivu VADIM A AVUT DREPTATE ??????????? AI PLECAT ȘI ROMÂNIA A FOST CONDUSĂ DE HOȚII ȘI MINCINOȘI ,,,,,,,,,"
    },
    {
      "name": "Reply by Mandea Inventivu to Maria Marangoci's reply a week",
      "text": "Maria Marangoci, de data asta votăm pe Simion în ideia că î-l va aduce sub aripa Lui pe Giorgescu deja ales de popor ca președinte în primul tur"
    },
    {
      "name": "Reply by Liviu Tamas to Florica Olariu's comment a week",
      "text": "Mai fraților nu puteți numai câte unu nu discriminați puneți lista întreagă ."
    },
    {
      "name": "Reply by Liviu Tamas to Florica Olariu's comment a week",
      "text": "2dosmna specificați sub pământ s-au deasupra?"
    },
    {
      "name": "Reply by Maria Viman to Viorel Sala's comment a week",
      "text": "Viorel Sala că altfel nu scăpăm de ei,că s-au lipit de scaune !"
    },
    {
      "name": "Reply by Maria Lupea to Viorel Sala's comment a week",
      "text": "Viorel Sala nu ar fi păcat"
    },
    {
      "name": "Nuta Stoica a week",
      "text": "Acum o judecă Dumnezeu de tot ceea ce făcut el ne judecă pe toți cu bune cu rele"
    },
    {
      "name": "Iosif Duk a week",
      "text": "Să mai rămână câți am botezat eu"
    },
    {
      "name": "Gheorghe Nicolae a week",
      "text": "Iei care dădeau legi că să muncim până la 70 de ani ?"
    },
    {
      "name": "Ceteraș Nicolae a week",
      "text": "Un hoț mai puțin!"
    },
    {
      "name": "Reply by Maria Marangoci to Ceteraș Nicolae's comment a week",
      "text": "Ceteraș Nicolae SĂ PLECE TOȚI HOȚII CARE AU DISTRUS ROMÂNIA LA 3 METRI IN PĂMÂNT ???????"
    },
    {
      "name": "Ioan Chirtes a week",
      "text": "Numai unul"
    },
    {
      "name": "Petrica Dobrea a week",
      "text": "Ce naiba au murit chiar toți? Și rămânem fără hoți."
    },
    {
      "name": "Gica Si Katalina a week",
      "text": "Asa pe rand se duc"
    },
    {
      "name": "Vereanu Maria Ecaterina a week",
      "text": "La toți ne vine rândul. Depinde cum vom fi acceptați de bunul Dumnezeu. Dumnezeu ne-a transmis să nu facem nimic rău cu fapta sau cu gândul celor apropiați nouă,a tot ce este pe pământ."
    },
    {
      "name": "Dumitru Ion a week",
      "text": "AOLEUA LUAT SI PENSIA CU EA SA PATESCA LA DRACI POATE TOT O FUNCȚIE DE AST O VRE"
    },
    {
      "name": "Hughineata Valentina Valentina Hughineata a week",
      "text": "Cum se numește acest excroc care nu la mai răbdat bunul Dumnezeu?"
    },
    {
      "name": "Reply by Caterina Paun to Hughineata Valentina Valentina Hughineata's comment a week",
      "text": "Hughineata Valentina Valentina Hughineata Simona Maya Teodorescu 55ani fosta la C C R"
    },
    {
      "name": "Reply by Hughineata Valentina Valentina Hughineata to Caterina Paun's reply a week",
      "text": "Caterina Paun Bunul Dumnezeu exista"
    },
    {
      "name": "Reply by Zoica Anton to Caterina Paun's reply a week",
      "text": "Caterina Paun un tort pentu doamna"
    },
    {
      "name": "Fanel Dumitru a week",
      "text": "Sa fie sănătos"
    },
    {
      "name": "Mărioara Istrate a week",
      "text": "Dumnezeu sa o ierte cu 3 poame fierte C-un pom inflorit bine ca o pierit A semănat răutate ura și nedreptate a câștigat dreptatea BUNUL DUMNEZEU ÎNCEPE CURĂȚENIA SAU PORNIT CU URA SI RĂUTATE acuma încet încet incep să își culeagă roadele"
    },
    {
      "name": "Nely Creita a week",
      "text": "Fiecare moare când îi vine rindu"
    },
    {
      "name": "Costel Gogu a week",
      "text": "Ion Iliescu, Petre Roman, Gelu Voican, Magureanu?"
    },
    {
      "name": "Marinela Sarbu a week",
      "text": "Ajunge în rai nu are nici o vama închisă săptămâna luminata"
    },
    {
      "name": "Trusculescu Gheorghe a week",
      "text": "Ce comentarii daca nu aflu de la tine?"
    },
    {
      "name": "Iulian Onosa a week",
      "text": "Sa.va.duceti.dupa.el.toti.care.ati.facut.rau.la.popor"
    },
    {
      "name": "David Metea a week",
      "text": "Ia si averea cu ea?\nDumnezeu nu doarme\nSa.i ia pe toti cei 9"
    },
    {
      "name": "Mariana Coteț a week",
      "text": "Le vine randul la toți așa încet încet."
    },
    {
      "name": "Octavian Constantin a week",
      "text": "Cred ca are multe păcate de justificat în fața lui Dumnezeu. Păcatele ei se vor răsfrânge asupra celor dragi.Ca merita sau nu merita în fața lui Dumnezeu nu trebuie să comentam...ne merităm soarta și....atât!!"
    },
    {
      "name": "Dory Ungureanu a week",
      "text": "Și a plecat singur nu a mai luat cu el niște trădătorii și pe Iliescu"
    },
    {
      "name": "Reply by Maria Lupea to Dory Ungureanu's comment a week",
      "text": "Dory Ungureanu Iliescu nu sia plătit păcatele pe pământ trebuie sa mai sufere"
    },
    {
      "name": "Daniela Dany 2 days",
      "text": "Din 15 martie a murit și tot postați știrile astea! Poate le face chemarea și colegilor ei"
    },
    {
      "name": "Maria Viorica Costea a week",
      "text": "Chiar nici în Sfînta zi de PAȘTE nu vă puteți abține.Vă lăudați că tineți post dar după....ori ce păcat se iartă.?"
    },
    {
      "name": "Florin Margarit a week",
      "text": "Credeam că a murit ciordacu nu era nici o problema"
    },
    {
      "name": "Aurica Chiriac a week",
      "text": "Toti. Hoti. Din. Pesedeu. Sa. Dospara"
    },
    {
      "name": "Robert Mandi a week",
      "text": "Uriaș cand mor toți sa dea domnu"
    },
    {
      "name": "Venescu Emil a week",
      "text": "Dumnezeu so ierte!"
    },
    {
      "name": "Radu Greculeac a week",
      "text": "O MURIT CEOLACU"
    },
    {
      "name": "Marcel Crudu a week",
      "text": "Ion Iliescu fondatorul fsn / psd !! Este nemuritor !!!!"
    },
    {
      "name": "Elena Mitru a week",
      "text": "Să nu ne bucuram de râul altuia că o cădem și noi Dumnezeu să îi ierte că tot acolo ajungem și noi și o să dăm răspuns în fața lui Dumnezeu să nu mai judecam"
    },
    {
      "name": "Reply by Dory Ungureanu to Maria Lupea's reply a week",
      "text": "Maria Lupea Pe individul asta nici pământul nu l vrea Și apoi ii e frica ca l așteaptă Ceaușescu"
    },
    {
      "name": "Reply by Liviu Tamas to Radu Greculeac's comment a week",
      "text": "Radu Greculeac nu avem noi norocul ăla"
    },
    {
      "name": "Reply by Alexandru Bejan to Radu Greculeac's comment a week",
      "text": "Radu Greculeac Păcat, că nu....."
    },
    {
      "name": "Reply by Constanti Galicianu to Marcel Crudu's comment a week",
      "text": "Marcel Crudu\nNu vă supărați cine a murit ?"
    },
    {
      "name": "Reply by Maricica Gliga to Constanti Galicianu's reply a week",
      "text": "Constanti Galicianu"
    },
    {
      "name": "Reply by Marcel Crudu to Constanti Galicianu's reply a week",
      "text": "Constanti Galicianu un psd dist in minus o paine in plus !!!"
    },
    {
      "name": "Florenta Olariu a week",
      "text": "Toți psd"
    },
    {
      "name": "Mihai Popa a week",
      "text": "Dumnezeu nu doarme,el întârzie dar nu uită,aveți grijă ticăloșilor"
    },
    {
      "name": "Zoe Zoita a week",
      "text": "Toate la rindul lor."
    },
    {
      "name": "Nicu B. Dumitriu a week",
      "text": "Doar cînd mor toți în frunte cu Iliescu și dovediți cu argumente o să mai fiți credibili."
    },
    {
      "name": "Iuliana Achim a week",
      "text": "Dar cum o cheamă pe jigodie"
    },
    {
      "name": "Sandu Andrei a week",
      "text": "DUMNEZEUL S-O IERTE (de cea făcut)ȘI SA-I FIE ȚĂRÂNA UȘOARĂ (ca piatra de moara)ȘI CA EA TOȚI DE AU FĂCUT RĂU ROMANILOR"
    },
    {
      "name": "Elena Vlăsceanu a week",
      "text": "Dumnezeu sa o ierte sa o odihnească în pace"
    },
    {
      "name": "Elena Marcu a week",
      "text": "Asa pe rand se duc toții care au făcut nedreptate blestemul poporului"
    },
    {
      "name": "Verona Carligeru a week",
      "text": "Dzeu are grija noi sa avem răbdare"
    },
    {
      "name": "Alexandru Buhaescu a week",
      "text": "Dumnezeu este singurul care i va pedepsi pe fiecare ,După faptele care l eau făcut ."
    },
    {
      "name": "Ioan Stoica a week",
      "text": "Să rămână cti am botezat eu"
    },
    {
      "name": "Iosif Cicort a week",
      "text": "Dacă ar muri toți PSD-ul nui păcat măcar nu mau dam pensi speciale ca ei sunt dzei"
    },
    {
      "name": "Ioan Cîrlan a week",
      "text": "Dumnezeu nu doarme."
    },
    {
      "name": "Marin Ursu a week",
      "text": "Numai unu. După ea și restul."
    },
    {
      "name": "Filip Ion a week",
      "text": "Să i ia domnul pe toți hoti doamne ajuta"
    },
    {
      "name": "Costel Stelian a week",
      "text": "SAI IA DRACU PSD PNL CREDEȚI CA DMZ DOARME."
    },
    {
      "name": "Sorin Cozma a week",
      "text": "Toți din statu paralel din sistemu infect și ilegitim sa meargă pe același drum numa nui scape Alditu Dumnezeu toți vor merge nu scăpa nici unu de blestemele celor 77de vrăjitoare nu scăpa nici măcar unu în veci pomenirea lor !"
    },
    {
      "name": "Anghel Ileana a week",
      "text": "Dumnezeu s-o odihnească în pace."
    },
    {
      "name": "Nicu Nistor a week",
      "text": "Știre veche"
    },
    {
      "name": "Teodora Firtescu a week",
      "text": "Noi nu le vrem rau dar ei noua da acum si incet pe rind sa saturat si domnu de ei"
    },
    {
      "name": "Vasile Farcau a week",
      "text": "In loc la unul apar 100 oare când vor muri toți cu semințe cu tot"
    },
    {
      "name": "Mircea Fornade a week",
      "text": "Cu o lepra sorosista mai puțin.\nPoporul nu mai plateste o pensie specială! Hai sictir!"
    },
    {
      "name": "Galea Mariana a week",
      "text": "Membru CCR , 55 ani ?????\nPoate ceva blesteme????"
    },
    {
      "name": "Elena Luta-Preda a week",
      "text": "Ducă -se."
    },
    {
      "name": "Virgili Iorga a week",
      "text": "Asa se duc pe rand tot PSD sa Ramona Cato am note at eu"
    },
    {
      "name": "Georgeta Geta a week",
      "text": "Să se ducă toți unul după altul.\nPentru că nu le mai ajunge cat au furat."
    },
    {
      "name": "Adelheit Kratz-Niesz a week",
      "text": "Fiecare om e dator cu o moarte, fie el ce-o fi !!!!! La moarte suntem EGALI !!!!"
    },
    {
      "name": "Ana Albu Stan a week",
      "text": "DOAMNE AJUTĂ, CURĂȚĂ ȚARA DE ANALFABEȚII, HOȚII, MINCINOȘII ȘI TRĂDĂTORII DIN POLITICA ROMÂNEASCĂ !"
    },
    {
      "name": "Zenovia Buga a week",
      "text": "SA MOARA TOTI DE LA CCR IN FRUNTE CU MARIAN ENACHE."
    },
    {
      "name": "Alina Marinela a week",
      "text": "Doară Ciolacu?? O Dumnezeule te rog nu-l du înapoi, tine-l unde vrei dar nu-l du înapoi"
    },
    {
      "name": "Dorina Baboi a week",
      "text": "POATE UNU CÎTE UNU PLEACĂ TOȚI"
    },
    {
      "name": "Nely Creita a week",
      "text": "Vă bucurati de moartea unui om Dumnezeu va vede"
    },
    {
      "name": "Buturuga Florina a week",
      "text": "SA VA DUCETI UNDE SA DUS MAMA, CU TOTI ATI VANDUT ACEST PAMANT, DE EL SA AVETI PARTE"
    },
    {
      "name": "Ileana Dunca a week",
      "text": "Doamne ajutane"
    },
    {
      "name": "Neculai Dospinescu a week",
      "text": "Încet, încet, vă ia la rand."
    },
    {
      "name": "Golea Constantin a week",
      "text": "Va vine randul si vouă vedeți că dumnezeu nu iartă jurați cu mâna pe biblie și nu respectați jurământul praful să se aleagă de voi jegosilor"
    },
    {
      "name": "Mircea Moldovan a week",
      "text": "Le a venit si lor timpul Hodisneasca se in pace..."
    },
    {
      "name": "Valeria Ciobanu Cibanu a week",
      "text": ",puțin unu mor de bine de cat au furat s au umflat"
    },
    {
      "name": "Mery Danaila a week",
      "text": "Dumnezeu scapa tara, de hoti"
    },
    {
      "name": "Ileana Kovacsik a week",
      "text": "Eu le doresc de toate să fie plină de bani tot ce vor ei pt toți de la cărma țării numai aer să nu aibă"
    },
    {
      "name": "Petrut Paraschiv a week",
      "text": "Să se ducă toți după el sau ea , dar nu înainte de confiscarea averilor însușite ...."
    },
    {
      "name": "Gratiela Rusu a week",
      "text": "CINE A MURIT CIOLACU ?"
    },
    {
      "name": "Iuli Dumitriu a week",
      "text": "Dumnezeu nu doarme, să se ducă toate partidele mafiote"
    },
    {
      "name": "Adelheit Kratz-Niesz a week",
      "text": "Stire veche , de anul trecut ."
    },
    {
      "name": "Fanel Fanel a week",
      "text": "Ma dacă nau murit toți hoti și pesede penele. Usereul udemereul și care mama dracu mai sunt ma picior sa nu rămână astea au distrus tara jegurile aste"
    },
    {
      "name": "Ana Damian a week",
      "text": "E putin noi inca avem de suferit ne astiapta taxe mari"
    },
    {
      "name": "Mihai Popescu a week",
      "text": "Na.r.muri.toti.doamne.ajuta"
    },
    {
      "name": "Alexandru Gabor a week",
      "text": "Sper să nu se oprească aici..."
    },
    {
      "name": "Lenuta Bucan a week",
      "text": "Minciuni"
    },
    {
      "name": "Daniel Gruia a week",
      "text": "Și restul de hoți cînd îi ia dracu"
    },
    {
      "name": "Marioara Lazăr Marioara Lazăr a week",
      "text": "Dumnezeu nu bate cu bota"
    },
    {
      "name": "Sebastian Costel Seby a week",
      "text": "Sa moara toți din PSD"
    },
    {
      "name": "Reply by Vasile Szolosi to Sebastian Costel Seby's comment a week",
      "text": "Sebastian Costel Seby NU numai din PSD sunt vinovați și restul de partide la fel sunt ne jupoaie de ban taxe , impozite scumpiri alimente , plus alte facilități ce au ."
    },
    {
      "name": "Reply by Maria Marangoci to Sebastian Costel Seby's comment a week",
      "text": "GUVERNUL PREGĂTEȘTE TAXE MĂRITE DUPĂ PAȘTE ??????????? ÎNTÎI SĂ DE-A DREPTUL LA PENSIONARI CARE AU MUNCIT ,COTIZAT ????? DE CE NU A MĂRIT PENSIILE IN LUNA IANUARIE??? DE UNDE SĂ DE-A UN PENSIONAR CU PENSIE MICĂ,,,,, HOȚII NU AU DE UNDE FURA ??????"
    },
    {
      "name": "Dan Sebastian a week",
      "text": "Păcat de pensia specială...să le dea Dumnezeu la toți după sufletul lor."
    },
    {
      "name": "Viorel Blaga a week",
      "text": "Pentru trădători politici nu exista doliu, nu va e rușine să spuneți că e doliu național, după ce ați și au îngropat românia mai aveți tupeul să postați doliu și , încă national, RUȘINE."
    },
    {
      "name": "Gioni Gioni a week",
      "text": "Are grijă Doamne Doamne de toți"
    },
    {
      "name": "Cristian Badea a week",
      "text": "Doamne ajuta"
    },
    {
      "name": "Ana Ripschi a week",
      "text": "Ciolacu urmezi ești cam vinaț"
    },
    {
      "name": "Nelu Crisan a week",
      "text": "Dacă mureau ceilalți toți nu îmi rau de loc"
    },
    {
      "name": "Alexandru Rozsa a week",
      "text": "De azi se prinde blestemul poporului la toți"
    },
    {
      "name": "Bara Vasile a week",
      "text": "Păcat ca numai unul. Toți erau buni morți ca și au bătut joc de popor."
    },
    {
      "name": "Reply by Maria Marangoci to Vasile Szolosi's reply a week",
      "text": "Vasile Szolosi SĂ VINĂ DIN ALTĂ ȚARĂ SĂ CONDUCĂ ROMÂNIA CĂ NUMAI DE HOȚII AM AVUT PARTE???????????"
    },
    {
      "name": "Reply by Sebastian Costel Seby to Vasile Szolosi's reply a week",
      "text": "Vasile Szolosi corect numai ca acum toți au devenit marea familie PSD"
    },
    {
      "name": "Reply by Vasile Szolosi to Maria Marangoci's reply a week",
      "text": "Maria Marangoci Avem și în țară oamen capabili de a conduce țara dar sunt jigodi care nu lasă în pace ca să ne jupoaie de tot ei să trăiască bine . Nu a-ți văzut cei dela CCR ce salari au de te speri ei… See more"
    },
    {
      "name": "Ion Zysu a week",
      "text": "Ciolacu"
    },
    {
      "name": "Ionel Zanoaga a week",
      "text": "E un bun început"
    },
    {
      "name": "Bulancea Cristel a week",
      "text": "Doamne ajuta"
    },
    {
      "name": "Oc Cazacioc a week",
      "text": "Coliva repede sa moara toată șatră din Parlament Doamne ajuta"
    },
    {
      "name": "Elena Zamfir a week",
      "text": "Sa moara toți cei care vrea sa ne distrugă tara și nu vrea sa ne lase președinte pe cine ni-l dorim călin Georgescu."
    },
    {
      "name": "Elena Farcas a week",
      "text": "A murit Ciolacu Dumnezeu să l erte..dacă ar muri toată clica"
    },
    {
      "name": "Costel Popa a week",
      "text": "Pa rind se duce dracu"
    },
    {
      "name": "Busioc Ion a week",
      "text": "DOCTORII AU ORDIN SA LASE PENSIONARII SA MOARA CA SA AÎBA BORFASII DE LA GUVERNARE PENSII SPECIALE"
    },
    {
      "name": "Iuliana Achim a week",
      "text": "Sa se învârte in groapa pământul sa odihnească lingă el nu ca a bătut joc de noi"
    },
    {
      "name": "Titi Branzei a week",
      "text": "Alianța = Lepre Ăștia nu mor, la cât au furat, devin nemuritori. Jeguri împuțite."
    },
    {
      "name": "Ana Dumitru a week",
      "text": "Amuritciolacu"
    },
    {
      "name": "Stelica Duna a week",
      "text": "Domnul sai ierte"
    },
    {
      "name": "Mircea Adrian  a week",
      "text": "Blesteme ?"
    },
    {
      "name": "Petru Samoila a week",
      "text": "A mai rămas o pensie specială, Doamne ajută la cît mai multe"
    },
    {
      "name": "Florentina Ionita a week",
      "text": "Poate și asta a făcut rău asa cum au făcut cei 9 trădătorii. Pedeapsa divina !"
    },
    {
      "name": "Ignat Maria a week",
      "text": "Se duc încet că Sint majoritatea babalai ..."
    },
    {
      "name": "Constantin Stamin a week",
      "text": "Dumnezeu dupe cum se vede a inceput ca sa-s faca meseria.Doamne cati ma-i multi."
    },
    {
      "name": "Rodica Sarariu a week",
      "text": "Ce sa întâmplat? A murit PSD eul vai poate ..............!"
    },
    {
      "name": "Mircea Boruga a week",
      "text": "Sa moara toti"
    },
    {
      "name": "BarbuMihai a week",
      "text": "Ăștea din PSD PNL să nu credeți că a murit că și morți fură"
    },
    {
      "name": "Georgeta Geta a week",
      "text": "Multi inainte pe rind sai ia sai duca la intuneric .SA RAMINA CIT AM BOTEZAT EU"
    },
    {
      "name": "Cruti Costel a week",
      "text": "Cine Ciolacu??."
    },
    {
      "name": "Ignat Maria a week",
      "text": "Fosta judecatoare la CCR,și PSD Simona Maya Teodoroiu 55 ani .cred că judecat strimb ..."
    },
    {
      "name": "Raducanu Vasile a week",
      "text": "Ar trebui cate unu pe zi"
    },
    {
      "name": "Sanda Tesea a week",
      "text": "Cine a murit"
    },
    {
      "name": "Nicu Merlusca a week",
      "text": "Cine cacat a mai murit"
    },
    {
      "name": "Liviu Liviu a week",
      "text": "A murit ciolacu Marcel drum lin către iad!"
    },
    {
      "name": "Șuhani Constantin a week",
      "text": "D-zeu nu bate cu bota ! La Bug cu hotii"
    },
    {
      "name": "Livia Cioran a week",
      "text": "Dumnezeu poate că îi curăță pe toți din politica care au jurat că o să facă ceva bun pt poporul român"
    },
    {
      "name": "Tancu.Marian a week",
      "text": "O întrebare A murit Nordis"
    },
    {
      "name": "Ionel Onofrei a week",
      "text": "Doamne doamne întârzie dar nu uita"
    },
    {
      "name": "Ovidiu Durdun a week",
      "text": "Băi dacă ar ține tradiția asta cei de la CCR , aş fi de acord cu ei să iasă la pensie \" specială \" la 54 de ani . Hai băieți că se poate !!!"
    },
    {
      "name": "Petru Tatar a week",
      "text": "Și Predoiu"
    },
    {
      "name": "Reply by Nuta Stoica to Petru Tatar's comment a week",
      "text": "Petru Tatar Dumnezeu nu îl uită nu este nimeni nemurit pe Dumnezeu nu îl trădează nu îl fură și nici nu îl mite și nu îl poate gaza să scape fără să moară"
    },
    {
      "name": "Elena Militaru a week",
      "text": "A murit în 15 martie!numai aveți știri să dați? Le repetați!"
    },
    {
      "name": "Costica Gorcea 5 days",
      "text": "Sa moara toți"
    },
    {
      "name": "Mihai Dranca a week",
      "text": "Asa a vrut d-zeu ,poate va fi și ea judecata după fapte ."
    },
    {
      "name": "Zurbagiu Petruta a week",
      "text": "Cine a murit!!!@"
    },
    {
      "name": "Ileana Ciolpan a week",
      "text": "Trebuie desfintat CCR"
    },
    {
      "name": "Leoveanu Ilie a week",
      "text": "Toți să scapam de ei!"
    },
    {
      "name": "Petrea Ciornei a week",
      "text": "Săi ia dracu pe totii"
    },
    {
      "name": "Ioan Găină a week",
      "text": "Rugativa pentru dușmani voștri nu vă bucurați"
    },
    {
      "name": "Mariana Antohe a week",
      "text": "A fost o hoata ca si ceilalti"
    },
    {
      "name": "Stanislav Iovanovici a week",
      "text": "SĂ RĂMĂNĂ CĂȚI I-AM BOTEZST UE."
    },
    {
      "name": "Mihai Mihaela Radu a week",
      "text": "Daca iar lua dracu pe toti criminalii"
    },
    {
      "name": "Eugenia Farkas a week",
      "text": "DUMNEZEU NU DOARME!"
    },
    {
      "name": "Costel Tanase a week",
      "text": "DESPRE MORȚI NUMAI DE BINE DUMNEZEU S-O ERTE"
    },
    {
      "name": "Petru Tatar a week",
      "text": "Dacă ar muri Ciolacu și Bolojan"
    },
    {
      "name": "Cormoș Iosif a week",
      "text": "De-ar muri tați corupți."
    },
    {
      "name": "Maria Savin a week",
      "text": "A murit în octombrie 2024 nu acum ceai făcut ai bormit pina acum"
    },
    {
      "name": "Costel Ciobanu a week",
      "text": "Lasa sa mai moara ca sunt destui hoti"
    },
    {
      "name": "Reply by Cormoș Iosif to Cormoș Iosif's comment a week",
      "text": "așa îi satura Dumnezeu pe toți."
    },
    {
      "name": "Reply by Cormoș Iosif to Cormoș Iosif's reply a week",
      "text": "Mafia Română"
    },
    {
      "name": "Flori Floris a week",
      "text": "Maya Teodoroiu,membru CCR și președinta,asta a murit!"
    },
    {
      "name": "Antoneta Aureliana Capraru Stanciu 2 days",
      "text": "A murit Ciolacu??????"
    },
    {
      "name": "Stefan Ruja a week",
      "text": "Toți trebuie să moară"
    },
    {
      "name": "Bufi Elena a week",
      "text": "ASA O SA SFIRSITI TOTI CARE ATI JEFIYT TARA ASTA SI V ATI BATUT JOC DE ACEST POPOR AMARAT NU O SA SCAPATI NICI UNUL DE BLESTEMELE OAMENILOR LA FEL SI CEI DE LA CCR"
    },
    {
      "name": "Cristi Dura a week",
      "text": "Sa moara toti mincaiar cimentu!"
    },
    {
      "name": "Stancu Constantin a week",
      "text": "Cee vă mai place să mințiți poporul"
    },
    {
      "name": "Mariana Apetrei a week",
      "text": "Dumnezeu vede tot ce a făcut toți judecători CCR o să mai ur.eze mulți care a făcut rău poporului Român.Așa să le ajute Dumnezeu după cum au anulat voturile poporului Român.Hoți CCR,PSD,PNL,USR,UDMR."
    },
    {
      "name": "Gica Si Katalina 6 days",
      "text": "Dumnezeu face dreptate pen-tru ROMANIA"
    },
    {
      "name": "Marian Rusu a week",
      "text": "O murit Ciolacu?"
    },
    {
      "name": "Alexandru David a week",
      "text": "E prea http://xn--trziu-3qa.si/ ultima ar sa fie din UDMR..USR..PSD...PNL.. ..DOAMNE DOAMNE STIU CA TU NU UITI DE NICI UN PACATOS.SI LE DAI SI AVEREA LOR CARE E PREGATIT PENTRU EI AN IAD ANTOARCETIVA LA DUMNEZEU SI UMBLATI PE CALEA LUI ..ANCA NUI TARZIU AMIN"
    },
    {
      "name": "Gheorghe Dumitru a week",
      "text": "Dumnezeule te rog frumos iai in iad pe toți.PSD-PNLsi și USR mulțumesc"
    },
    {
      "name": "Ana Ripschi a week",
      "text": "DUMNEZEU NU DOARME urmează restul"
    },
    {
      "name": "Caplescu Vasile a week",
      "text": "Ducă sa dracu toții împreună cu PNL și UDMR"
    },
    {
      "name": "Dorel Laslau a week",
      "text": "Sa ramâna câti am botezat eu"
    },
    {
      "name": "Mihai Hogasi a week",
      "text": "Să vă iau PSD-ul în pula\" și toți care votează PSD să-și găsească copiii morți în casă! Să vă spânzurați toți psdistii!"
    },
    {
      "name": "Cornel Anoca a week",
      "text": "Să moară toți PSD iști dar și cei care îi susțin!!"
    },
    {
      "name": "Ema Amalia a week",
      "text": "Veste proasta. Dar de sar duce toti. Unul sa nu ramaie. In frunte cu ditai porcu. CIOLACU."
    },
    {
      "name": "Elena Bolohan a week",
      "text": "Să muriți toții din Guvern și Parlament."
    },
    {
      "name": "Gheorghe Holbura a week",
      "text": "A murit ciulacu de jigodie"
    },
    {
      "name": "Zoica Anton a week",
      "text": "Vai ce șoc, toți murim, nu trebuie să intrăm în șoc."
    },
    {
      "name": "Iosif Tintar a week",
      "text": "Cine Ciolacu????Vai ce sa bucura poporu României"
    },
    {
      "name": "Petru Samoila a week",
      "text": "Dar pe Iliescu? Ce-au făcut ăștia ce el ? L-au înghețat să renască peste Ani? \n, Că Nimeni nu-i anunță pieirea"
    },
    {
      "name": "Mandache Liliana a week",
      "text": "Cine minciuna conruptia"
    },
    {
      "name": "Iulia Silo a week",
      "text": "Dumnezeu sa va judece pe toti , nici unul din voi nu e mai bun .Blestemele romanilor o sa va prindă pe rând ."
    },
    {
      "name": "Costel Zaman a week",
      "text": "Poate ori muri toți futui an gura de nenorociti"
    },
    {
      "name": "Augustin Timb Gavril a week",
      "text": "Care dracu a mai murit? Puțin, ar fi bine tot la trei zile cîte unul, să se ajungă unul pe altul"
    },
    {
      "name": "Tudorel Ioan a week",
      "text": "WAX."
    }
  ]
}