{
  "url": "https://www.facebook.com/DianaSosoacaOficial/posts/pfbid02xGD7DsKRWPtuPgVxnUj41iUmfXpfNntXkCEhV8WXZ1gACfQnz6RfFm3eRzNuQd7wl",
  "comments": [
    {
      "name": "Robert Deleanu 3 hours",
      "text": "Iti ceri scuze acum, vedem in cateva luni daca iti ceri scuze si pentru ca l-ai sugerat pe Nicusor Dan. Zic asta din postura unui cetatean total dezamagit de politica si candidati. Serios, ei* sunt \"crema\" tarii ?"
    },
    {
      "name": "Reply by Dana Hering to Robert Deleanu's comment 3 hours",
      "text": "Robert Deleanu stampila e la tine, nu la altcineva iar eu consider ca cei care imi urmaresc pagina sunt capabili sa ia informatiile si sa gandeasca cu capul lor."
    },
    {
      "name": "Lili Bxl 2 weeks",
      "text": "Ce lovitură a dat? Ea e numai pt afirmare și laudă.Nu mai este ceea ce mulți am crezut."
    },
    {
      "name": "Lucia Lucia Lucia 2 weeks",
      "text": "La ce a dat lovitura.,complice la lovitura de stat"
    },
    {
      "name": "Maria Maria 2 weeks",
      "text": "Felicitări,Doamna Președintele!"
    },
    {
      "name": "Gabriela Melnychenko 2 weeks",
      "text": "Ce lovitura a dat ? I-a furat lui Tramp sapca roșie made în China?"
    },
    {
      "name": "Simion Dorina 2 weeks",
      "text": "A dat lovitura, a mâncat tot , l-a mâncat și pe Trump"
    },
    {
      "name": "Ana Maria 2 weeks",
      "text": "Felicitari sa moara invidiosi spalati pe creier"
    },
    {
      "name": "Crina Rogia 2 weeks",
      "text": "Eiii...asa e ea ,bună de DAT LOVITURI....))"
    },
    {
      "name": "Lili Manescu 2 weeks",
      "text": "Mahalagioaico nu vei fi niciodata presedinta tarii..."
    },
    {
      "name": "Marinela Cotles 2 weeks",
      "text": "Felicitări din suflet, doamnă Diana Șoșoacă, pentru întâlnirea de la Mar-a-Lago cu președintele Donald Trump! Ați reușit să duceți vocea României acolo unde puțini au ajuns. Un moment istoric, plin de mândrie și speranță pentru cei care cred în suveranitate și adevăr."
    },
    {
      "name": "Mirela Sot 2 weeks",
      "text": "Felicitări tot respectu petru dumneavoastră Doamna Diana Președinte"
    },
    {
      "name": "Reply by Oana Marinescu to Lili Bxl's comment 2 weeks",
      "text": "Lili Bxl Ce ciudat , romanii nu cunosc istorie și fac exact aceleași greșeli !\nLa fel a fost atacată regina Maria , tot un scorpion , când a fost în statele Unite !\nCelor care o critica pe doamna Sosoaca le recomand să citească memoriile reginei Maria ."
    },
    {
      "name": "Reply by Ana Maria Gheorghe to Lili Bxl's comment 2 weeks",
      "text": "Lili Bxl eu cred că este trimisă de CIOLACU,este omul sistemului,instigă la ură peste tot locul."
    },
    {
      "name": "Reply by Ionela Ciubotariu to Lili Bxl's comment 2 weeks",
      "text": "Lili Bxl IA AFIRMA -TE SI TU LA FEL !"
    },
    {
      "name": "Reply by Ungureanu Adela to Lucia Lucia Lucia's comment 2 weeks",
      "text": "Lucia Lucia Lucia lovitura de stat,a fost dată atunci cînd au interzis pe 5 octombrie!"
    },
    {
      "name": "Reply by Liviu Darandoi to Lucia Lucia Lucia's comment 2 weeks",
      "text": "Lucia Lucia Lucia cu ce a fost complice la lovitura de stat!?..\nArgumentează și te cred!..."
    },
    {
      "name": "Reply by Ana Mihali to Lucia Lucia Lucia's comment 2 weeks",
      "text": "Normal proștii noștri niciodată la ce a dat lovitură demenția jegurii bolnavi psihici niciodată nu știi la ce dată viitorul alfabet hoț și trădători niciodată nu are înțelege"
    },
    {
      "name": "Reply by Nelut Lita to Gabriela Melnychenko's comment 2 weeks",
      "text": "Gabriela Melnychenko Comentați la hoții,care iați ales timp,de 35 de ani!!"
    },
    {
      "name": "Reply by Ileana Barbu to Gabriela Melnychenko's comment 2 weeks",
      "text": "Gabriela Melnychenko De ce va supărați când vi se spune ca sunteți oi ?"
    },
    {
      "name": "Reply by Larisa Calancea to Gabriela Melnychenko's comment 2 weeks",
      "text": "Gabriela Melnychenko , adica dupa dumneeavoastra, oricine poate merge acolo fara sa fie invitat ?"
    },
    {
      "name": "Reply by Florica Korucu to Gabriela Melnychenko's comment 2 weeks",
      "text": "Gabriela Melnychenko dacă eşti invidioasă dacă nu vorbeai leşinai?"
    },
    {
      "name": "Reply by Monika Monika to Gabriela Melnychenko's comment 2 weeks",
      "text": "kioaro marsh drq de aici tu esti fa asta din poza?\nhttps://www.facebook.com/photo/?fbid=546326482157262&set=a.546326502157260"
    },
    {
      "name": "Reply by Laura Maria to Ana Maria's comment 2 weeks",
      "text": "Ana Maria"
    },
    {
      "name": "Reply by Laura Maria to Marinela Cotles's comment 2 weeks",
      "text": "Marinela Cotles"
    },
    {
      "name": "Reply by Laura Maria to Mirela Sot's comment 2 weeks",
      "text": "Mirela Sot"
    },
    {
      "name": "Iliescu Claudia 2 weeks",
      "text": "Cu blesteme, ai dat si pe acolo sau urmeaza?"
    },
    {
      "name": "Dorel Blaga 2 weeks",
      "text": "Asta-i o nebuna nu are ce cauta in politica."
    },
    {
      "name": "Floare Varga 2 weeks",
      "text": "Felicitări"
    },
    {
      "name": "Nykoletta Bennardo 2 weeks",
      "text": "În politică trebuie să negociezi cu toată lumea, nu aranjamente făcute pe la casele spagarilor"
    },
    {
      "name": "Adrian Tiberiu 2 weeks",
      "text": "Toti vor sa fie bagati in seama de Trump,dar sunt prea nesimnicativi pentru el."
    },
    {
      "name": "Georgeta Ungureanu 2 weeks",
      "text": "Succes Oameni minunati si iubitori de neam si tarā"
    },
    {
      "name": "Ionel Drobota 2 weeks",
      "text": "Felicitări doamna Diana, mama națiunii!"
    },
    {
      "name": "Cecilia Leahu 2 weeks",
      "text": "Felicitări! Simplu."
    },
    {
      "name": "Maria Popa 2 weeks",
      "text": "Ce lovitură, ce a făcut?Măcar explicați ce?"
    },
    {
      "name": "Mariana Marin 2 weeks",
      "text": "BRAVO BRAVO TOT ÎNAINTE FORȚA SOS"
    },
    {
      "name": "Reply by Valentina Mamota to Simion Dorina's comment 2 weeks",
      "text": "Simion Dorina asta ai ínteles că e vorba de mâncare acolo?"
    },
    {
      "name": "Reply by Elena Lupoaia to Simion Dorina's comment 2 weeks",
      "text": "Simion Dorina Doamne càt de proaste sànt unele,v-a zis bine Diana cà sànteti niste oi proaste,care nu stiti decàt sà\"behàiti\"Màncavar viermi de vii ,gunoaielor toxice ce sànteti...........!!"
    },
    {
      "name": "Reply by Nina Nina to Simion Dorina's comment 2 weeks",
      "text": "Simion Dorina Asta ai înțeles ? Atât poți ?"
    },
    {
      "name": "Reply by Monika Monika to Simion Dorina's comment 2 weeks",
      "text": "Simion Dorina loviturra v-au dat Nordis si Fni- - la cat mai multe lovituri financiare meritati oilor- pacat de cei care s-au trezit"
    },
    {
      "name": "Reply by Marian Apostolie to Simion Dorina's comment 2 weeks",
      "text": "Simion Dorina Ca sa il manance pe Trump trebuie sa plateasca mai mult."
    },
    {
      "name": "Reply by Claudia Patrau to Lili Manescu's comment 2 weeks",
      "text": "RESPECT SI PRETUIRE INFINITA DOAMNA DIANA \n RESPECT MAXIM S.O.S"
    },
    {
      "name": "Reply by Popa Dora to Lili Manescu's comment 2 weeks",
      "text": "Lili Manescu De ce nu te implici tu, daca esti asa desteapta!?"
    },
    {
      "name": "Reply by Vasilica Pletoianu to Lili Manescu's comment 2 weeks",
      "text": "Lili Manescu voua nu va place pe nimeni oricum poate va fie Putin"
    },
    {
      "name": "Reply by Dorel Ani to Lili Manescu's comment 2 weeks",
      "text": "Lili Manescu Asta nu depinde de tine."
    },
    {
      "name": "Reply by Nina Nina to Lili Manescu's comment 2 weeks",
      "text": "Lili Manescu Îți lasă ție locul de Președinte !"
    },
    {
      "name": "Reply by Claudia Patrau to Lili Manescu's comment 2 weeks",
      "text": "Lili Manescu Te punem pe tine presedinta \nne-ai dat gata cu stiinta ta"
    },
    {
      "name": "Reply by Laura Rita to Ana Maria Gheorghe's reply 2 weeks",
      "text": "Ana Maria Gheorghe, a fost invitată nu trimită. Acolo nu intri fără invitație!"
    },
    {
      "name": "Reply by Ionela Ciubotariu to Ana Maria Gheorghe's reply 2 weeks",
      "text": "Ana Maria Gheorghe Eu cred că unii , spălați pe creier sau mai rău pe suflet , nu au capacități pentru a citi sau simți realitatea iar pe unii chiar îi arde adevarul ..."
    },
    {
      "name": "Reply by Maria Enache to Ionela Ciubotariu's reply 2 weeks",
      "text": "Ionela Ciubotariu de ce ar trebui s-o faca doamna ?"
    },
    {
      "name": "Reply by Ionela Ciubotariu to Maria Enache's reply 2 weeks",
      "text": "Pentru că nu vrea sa vadă ca este o recunoaștere a valorii Dianei , a sacrificiilor și capabilității acestei femei brave , care supraviețuiește unei lupte cu sistemele corupte și care luptă să diminueze efectele aberațiilor emanate de nebunii vremuri… See more"
    },
    {
      "name": "Reply by Maria Enache to Ungureanu Adela's reply 2 weeks",
      "text": "Ungureanu Adela pe naiba a fost intelege cu Ciolacu stie ia ce a primit in schimb!"
    },
    {
      "name": "Reply by Simion Dorina to Valentina Mamota's reply 2 weeks",
      "text": "Valentina Mamota Păi nu am văzut-o decât făcând poze la masă și cu niște maimuțoi, pe Trump nu l-am văzut, cred ca i-a fost teamă sa nu-l haleasca"
    },
    {
      "name": "Reply by Ungureanu Adela to Simion Dorina's reply 2 weeks",
      "text": "Simion Dorina Doamne cita răutate!"
    },
    {
      "name": "Reply by Simion Dorina to Marian Apostolie's reply 2 weeks",
      "text": "Marian Apostolie Și în America sunt porții mari de mâncare, știe ea unde să se plimbe"
    },
    {
      "name": "Reply by Aurelia Reli to Simion Dorina's reply 2 weeks",
      "text": "Simion Dorina De cate ori ai fost in SUA? Ai putut sa mananci portiile acelea mari sau ai luat la caserola sa mananci si in Romania?"
    },
    {
      "name": "Reply by Diaconu Florita to Dorel Ani's reply 2 weeks",
      "text": "Dorel Ani asa este, fiecare da ce are în suflet \nsa ne fie cu ertare \nSănătate și doamne ajuta"
    },
    {
      "name": "Reply by Lili Manescu to Nina Nina's reply 2 weeks",
      "text": "Nina Nina eu sint bine unde stau nu duce grija mea tu nu vei ajunge nici in vise draga mea."
    },
    {
      "name": "Reply by Mirela Sot to Laura Maria's reply 2 weeks",
      "text": "Laura Maria"
    },
    {
      "name": "Reply by Ion Manciu to Iliescu Claudia's comment 2 weeks",
      "text": "Iliescu Claudia\nEste o diferență mare între cei care blesteamă dintr-un spirit de dreptate și cei dintr-un spirit de răzbunare. Nu trebuie să vă mai blesteme dumneaei, destul a blestemat Dumnezeu poporul acesta din lipsa lui de implicare și recunoștință."
    },
    {
      "name": "Reply by Florentina Enescu to Iliescu Claudia's comment 2 weeks",
      "text": "Iliescu Claudia tu nici n-o sa poti linge in viara pe unde a calcat ea. Te baga si pe tine Trump in seama? Ea e acolo, tu un nimeni. Te roade invidia?"
    },
    {
      "name": "Reply by Monika Monika to Iliescu Claudia's comment 2 weeks",
      "text": "Iliescu Claudia ti am dat noi mwe peste bot tie strambo"
    },
    {
      "name": "Reply by Nicuta Ouatu to Iliescu Claudia's comment 2 weeks",
      "text": "Iliescu Claudia\nEste omul superdotat, când necesită și blesteme , știe să le aplice, bineînțeles în funcție de oameni.\nSă nu-mi spui că nu ai blestemat niciodată, pentru că e greu de crezut."
    },
    {
      "name": "Reply by Florina Anastassia Cornea to Iliescu Claudia's comment 2 weeks",
      "text": "Iliescu Claudia urmează"
    },
    {
      "name": "Reply by Ana Mihali to Iliescu Claudia's comment 2 weeks",
      "text": "Raul handicapate și nebunii și temeții ca voi demenții jigodii penale ce sunteți și javre"
    },
    {
      "name": "Reply by Ionela Ciubotariu to Iliescu Claudia's comment 2 weeks",
      "text": "Iliescu Claudia SUNT IN EXCLUSIVITATE PENTRU DUSMANII EI !"
    },
    {
      "name": "Reply by Ionela Ciubotariu to Dorel Blaga's comment 2 weeks",
      "text": "Dorel Blaga NEBUNI SUNTETI VOI CARE INDRAZNITI SA O ATACATI !"
    },
    {
      "name": "Reply by Aurelia Reli to Dorel Blaga's comment 2 weeks",
      "text": "Dorel Blaga Ai specializare in Psihiatrie sau te erijezi in medic, numai asa , sa te bagi in seama?!"
    },
    {
      "name": "Reply by Iowel Leva to Dorel Blaga's comment 2 weeks",
      "text": "Dorel Blaga ce sa zic Dorele...ai un nume predestinat..."
    },
    {
      "name": "Reply by Popa Dora to Dorel Blaga's comment 2 weeks",
      "text": "Dorel Blaga E ,numai spune, chiar te credem!"
    },
    {
      "name": "Reply by Cris Tina to Dorel Blaga's comment 2 weeks",
      "text": "Dorel BlagaAsta nu decizi tu!.. Și dacă nu îți convine, ce cauți în pagina asta??! \n... Doar ca să jignești?!?"
    },
    {
      "name": "Reply by Cris Tina to Maria Popa's comment 2 weeks",
      "text": "Maria PopaInformează - te, caută postările doamnei Senator... Sau o să îți desenam cel mai bine, dacă nu intelegi"
    },
    {
      "name": "Reply by Iliescu Claudia to Monika Monika's reply 2 weeks",
      "text": "Monika Monika te rog, doar priveste-te in poza de profil inca o data"
    },
    {
      "name": "Reply by Monika Monika to Cornel Ghinea's reply 2 weeks",
      "text": "Cornel Ghinea butelie e koorva de m@@ta"
    },
    {
      "name": "Adrian Bay 2 weeks",
      "text": "Păcat am impresia k a luat o pe aratuta rău de tot mai bine stătea acasa"
    },
    {
      "name": "Reply by Cris Tina to Adrian Bay's comment 2 weeks",
      "text": "Adrian BayNu vrei tu să te duci, dacă te crezi mai deștept, decât doamna Senator??? \n... fiindcă te crezi mai \"inteligent\" și \"deștept\"... De comentarii și bârfe sunteți primii.. Dar să fiți în locul unei persoane care se zbate să împiedice unele nedr… See more"
    },
    {
      "name": "Elena Calniciuc 2 weeks",
      "text": "Felicitari"
    },
    {
      "name": "Cornelia Cracana 2 weeks",
      "text": "Respect felicitări"
    },
    {
      "name": "Victoria Enasel 2 weeks",
      "text": "Felicitari doamna Diana forta SOS"
    },
    {
      "name": "Nutzy Elena 2 weeks",
      "text": "FELICITĂRI SI MULT RESPECT DNA PREȘEDINTA A ROMÂNIEI"
    },
    {
      "name": "Mihaela Bargaoanu 2 weeks",
      "text": "Felicitări d-na Diana Șoșoaca!"
    },
    {
      "name": "Lilli Tuca 2 weeks",
      "text": "Ce lovitura a dat \n?"
    },
    {
      "name": "Toader Silviu 2 weeks",
      "text": "Felicitari!"
    },
    {
      "name": "Claudia Daniela 2 weeks",
      "text": "Doamne ajuta"
    },
    {
      "name": "Tya Dragulescu 2 weeks",
      "text": "Sa dus sa se pozeze pe acolo \n . Care este rezumatul participari ei?"
    },
    {
      "name": "Reply by Adrian Bay to Cris Tina's reply 2 weeks",
      "text": "Cris Tina Oricând da fac fata sigur ,Am văzut multi oameni care si au pierdut mințile pt putere."
    },
    {
      "name": "Reply by Ana Mihali to Lilli Tuca's comment 2 weeks",
      "text": "Aceea i a dat lovitură să se mire proștii și handicapații și idioții și bolnavi psihici și animale și hoții și trădătorii că n au minte nici câte o găină"
    },
    {
      "name": "Reply by Aurelia Reli to Tya Dragulescu's comment 2 weeks",
      "text": "Tya Dragulescu Atentie la articularea substantivelor ca altfel...Asteptati rezultatul participarii, nu se \"afiseaza\" imediat!"
    },
    {
      "name": "Mariana Popescu 2 weeks",
      "text": "Felicitări Doamne Diana Dumnezeu să vă Binecuvânteze toată echipa va doresc multa sănătate liniște și pace sufletească"
    },
    {
      "name": "Sorin Sirbu 2 weeks",
      "text": "Felicitări Doamna Diana"
    },
    {
      "name": "Coca Toma 2 weeks",
      "text": "Felicitări pt.echipa SOS Romania, respect maxim, mulțumim frumos."
    },
    {
      "name": "Cristian Cristain 2 weeks",
      "text": "Se reiau alegerile? Ce rezultate concrete a avut?\nDespre ce pălitură vorbim?"
    },
    {
      "name": "Marilena Gheorghe 2 weeks",
      "text": "A dat lovitura de gratie romanilor, asta a făcut!!"
    },
    {
      "name": "Feli Foolga 2 weeks",
      "text": "Doamne ajuta ne"
    },
    {
      "name": "Ingrid Stewart a week",
      "text": "You make us proud."
    },
    {
      "name": "Dana Constantina 2 weeks",
      "text": "A făcut poze după ce au plecat oamenii,exact că Ponta."
    },
    {
      "name": "Spiridon Marin a week",
      "text": "EA ESTE VIE ȘI PLINĂ,PUNCT."
    },
    {
      "name": "Elena Radeanu 2 weeks",
      "text": "Cu dumnezeu tot anainte amin amin"
    },
    {
      "name": "Reply by Lilli Tuca to Ana Mihali's reply 2 weeks",
      "text": "Ana Mihali , m am uitat pe profilul tau, inteleg."
    },
    {
      "name": "Reply by Ana Mihali to Lilli Tuca's reply 2 weeks",
      "text": "Dacă te ai uitat pe profilul meu ce dracul înțelegi ești o proastă și o handicapată"
    },
    {
      "name": "Augustin Dragan 2 weeks",
      "text": "Ce bine ca ti-ai dat arama pe fata la momentul potrivit ."
    },
    {
      "name": "Man Yca 2 weeks",
      "text": "Respect."
    },
    {
      "name": "Stefy Stefania 2 weeks",
      "text": "Respect!Felicitări Diana Iovanovici Șoșoacă!"
    },
    {
      "name": "Ion Preda 2 weeks",
      "text": "Cu ce a dat lovitura?\nA primit vreo funcție?\nSa îmbogățit?"
    },
    {
      "name": "Mihai Mosu 2 weeks",
      "text": "A rămas in locul lui Melanie?"
    },
    {
      "name": "Ursu Morosan 2 weeks",
      "text": "Nu a dat . A plătit bani grei pentru prezența. Nu este Trump în nici o poză."
    },
    {
      "name": "Elaine Maxim 2 weeks",
      "text": "Nimic concret … doar poze prin hotel, …. cu ce ne ajuta ?"
    },
    {
      "name": "Girba Nicolae 2 weeks",
      "text": "Lauda de sine,...."
    },
    {
      "name": "Maria Vintu 2 weeks",
      "text": "Felicitari doi trei senatori ca e\nAm"
    },
    {
      "name": "Ducu Calugaru 2 weeks",
      "text": "... ESTE BINE SA FI AVUT O CONVORBIRE PARTICULARĂ ÎNTRE PATRU OCHI CU PREȘEDINTELE TRUMP ... NU DORIM SĂ CUNOAȘTEM CONȚINUTUL DISCUȚIEI .... POATE, DOAR, O VAGĂ CONCLUZIE ... ! ...DOAMNE AJUTĂ ... !"
    },
    {
      "name": "Reply by Aurelia Reli to Mihai Mosu's comment 2 weeks",
      "text": "Mihai Mosu Eu credeam ca bucovinenii sunt oameni ok, rationali, dar...se pare ca au si ei \"uscaturile\" lor."
    },
    {
      "name": "Reply by Cris Tina to Elaine Maxim's comment 2 weeks",
      "text": "Elaine MaximAșa este că nu puteți ca să dormiți la noapte, de curioși și de bârfe \n.... Dacă v-ar interesa cu adevărat ați urmări postările.. Dar nu vă interesează decât bârfa și răutatea, carcoteala... Pe ceilalți care au avut funcții mai mari de cond… See more"
    },
    {
      "name": "Elena Lupoaia 2 weeks",
      "text": "Brava Diana Iovanovici Sosoacà,te iubim........!!"
    },
    {
      "name": "Emil Rusu 2 weeks",
      "text": "Cîţi proşti te mai crede."
    },
    {
      "name": "Rodica Dragomir 2 weeks",
      "text": "Frumoase poze"
    },
    {
      "name": "Ileana Groza 2 weeks",
      "text": "ADICĂ .???"
    },
    {
      "name": "Balan Angelica 2 weeks",
      "text": "SOSO crede ca a ajuns in paradis"
    },
    {
      "name": "Georgeta Ciobanu 2 weeks",
      "text": "Ati uitat să îl luați și pe Ponta"
    },
    {
      "name": "Corneliu Monoranu 2 weeks",
      "text": "Și cât s-a pregătit mititica să-l pupe în cur pe Marele Blond, ghinion, nu s-a putut!"
    },
    {
      "name": "Ranga Tiratanga 2 weeks",
      "text": "a dat lovitura, a facut poza la tribuna, intalnirea cu Trump a fost doar vrajeala, pana la urma de ce a mers acolo ?"
    },
    {
      "name": "Adriana Hegbeli 2 weeks",
      "text": "eu nu cred..."
    },
    {
      "name": "Diaconu Florita 2 weeks",
      "text": "FELICITĂRI"
    },
    {
      "name": "Reply by Mihai Mosu to Aurelia Reli's reply 2 weeks",
      "text": "Aurelia Reli Mai glumim și noi!"
    },
    {
      "name": "Reply by Laura Maria to Elena Lupoaia's comment 2 weeks",
      "text": "Elena Lupoaia"
    },
    {
      "name": "Reply by Cris Tina to Ileana Groza's comment 2 weeks",
      "text": "Ileana GrozaAdică.. Turul 2 înapoi... cu Guru la butoane vrei?! \n... Ți-ar conveni și numai ai zice\"Adica\"?"
    },
    {
      "name": "Reply by Ionela Ciubotariu to Corneliu Monoranu's comment 2 weeks",
      "text": "Corneliu Monoranu O s-o faceti poate d-voastra ! Va aduce o poza a dansului Diana ! Mars ma la stapane-tu !"
    },
    {
      "name": "Reply by Cris Tina to Ranga Tiratanga's comment 2 weeks",
      "text": "Ranga Tiratanga Ca să întrebi tu... \n... Dacă ești curios, documentează - te din postările doamnei Senator"
    },
    {
      "name": "Reply by Ranga Tiratanga to Cris Tina's reply 2 weeks",
      "text": "Cris Tina nush la ce senator ma trimiti, eu ma refeream la dna europarlamentar Sosoaca"
    },
    {
      "name": "Reply by Cris Tina to Ranga Tiratanga's reply 2 weeks",
      "text": "Ranga TiratangaEste și Senator doamna Diana, dacă știi... Totul este real, nu \"vrăjeală\"... Caută postările și tot demersul vizitei.. asta ca să fii împăcat sufletește"
    },
    {
      "name": "Reply by Ranga Tiratanga to Cris Tina's reply 2 weeks",
      "text": "Cris Tina este si senator si avocat si femeie si mama si esti paralela cu logica"
    },
    {
      "name": "Reply by Cris Tina to Ranga Tiratanga's reply 2 weeks",
      "text": "Ranga TiratangaNu înțeleg ce logică ai tu, în ce spui... dar las-o baltă, bine că ți-ai dat seama că este și femeie și mamă, avocat, Senator, europarlamentar..."
    },
    {
      "name": "Nicolae Velicea 2 weeks",
      "text": "Sa vedeti voi viitor pentru Romania: Jana din Copou cu Terminator din Kandahar !!! Future not a joke!!!"
    },
    {
      "name": "Ovidiu Bujor 2 weeks",
      "text": "Sosoaca,spunei lui Trump să-mi trimită și mie un milion de dolari nu veni cu mina goala"
    },
    {
      "name": "Viorica Istrate 2 weeks",
      "text": "Ce fel de oamenii exista în tara aceasta???Ce fel sunt acești parlamentari parca subt de pe alta planetă NU sunt în stare sa conducă 15 mil .Au dat tot..si pop.a înghițit..Este amuzant... inteligența lor lasă de dorit."
    },
    {
      "name": "Stefan Popescu 2 weeks",
      "text": "Lovitura?"
    },
    {
      "name": "Madalina Costache 2 weeks",
      "text": "Și-a uitat mănușa de box\npoate îl făcea knockout pe Trump\n....din iubire."
    },
    {
      "name": "Stefana Acsintoaei 2 weeks",
      "text": "Mult succes Diana SOS România"
    },
    {
      "name": "Virginia Gavris 2 weeks",
      "text": "Asta se și vede Președinte!"
    },
    {
      "name": "Elena Saizescu 2 weeks",
      "text": "Vreau să văd video,discurs,interviu nimic?? Doar foto?? Nu mă conving ! Știți careva ce a zis?? Ce a vorbit??? Foto poate ajunge oricine dacă plătește!! Egal ZERO ptr poporul român!!!"
    },
    {
      "name": "Marian Apostolie 2 weeks",
      "text": "Pe romaní ii intereseaza cat ai platit. Era 200 000 $ intrarea. Sa mananci cu Trump si JD Vance te costa de la 1 000 000$ pana la 5 000 000 $ . Scumpe rau pozele."
    },
    {
      "name": "Gina Motisan 2 weeks",
      "text": "Ia rămas mică marea, a plecat la Ocean !?"
    },
    {
      "name": "Reply by Ana Mihali to Ovidiu Bujor's comment 2 weeks",
      "text": "Iar sunteți demenți doamne ferește de niște oameni bolnavi psihici și jeguri și idioți și hoți numai la bani să gătesc la altceva să apără se vede că n aveți cultură generală"
    },
    {
      "name": "Reply by Ana Mihali to Virginia Gavris's comment 2 weeks",
      "text": "Da normal că este președinte că luptă de cinci ani numai nebunii și jeguri și idioții și handicapații și curvele nu înțeleg și bolnavii psihici"
    },
    {
      "name": "Reply by Monika Monika to Virginia Gavris's comment 2 weeks",
      "text": "ea este presedintele romanilor - tu ce esti fa? nu ai nici nu studii- aa bai ai dai din foarfeca marshh la ciooorile tale de le tunde"
    },
    {
      "name": "Reply by Silvia Bochis to Marian Apostolie's comment 2 weeks",
      "text": "Marian Apostolie De unde stii tariful?"
    },
    {
      "name": "Reply by Marian Apostolie to Silvia Bochis's reply 2 weeks",
      "text": "Silvia Bochis Trebuie sa te informezi. Cu banii vostrii plateste taxa."
    },
    {
      "name": "Reply by Silvia Bochis to Marian Apostolie's reply 2 weeks",
      "text": "Marian Apostolie Cu a mei nu.Ca eu locuiesc in Austria."
    },
    {
      "name": "Reply by Cris Tina to Marian Apostolie's reply 2 weeks",
      "text": "Marian ApostolieEști proastă ca noaptea fato!! \nA fost invitată doamna Diana, nu plătește nimeni pentru dânsa... Informează - te, vezi postările și numai de informa cu minciuni! Stai naibii în țara în care ai ales ca să locuiești și să numai te fră… See more"
    },
    {
      "name": "Reply by Marian Apostolie to Cris Tina's reply 2 weeks",
      "text": "Cris Tina Grupul de intelectuali Sosoaca aveti acelasi vocabular. Vax cultura."
    },
    {
      "name": "Reply by Cris Tina to Marian Apostolie's reply 2 weeks",
      "text": "Marian ApostolieValea, că dezinformezi cu minciunile tale și îți dau și o raportare imediat!"
    },
    {
      "name": "Mihail Botez 2 weeks",
      "text": "A forțat poarta de acces?"
    },
    {
      "name": "Elisabeth Gerard 2 weeks",
      "text": "FELICITARI PENTRU INTREAGA FAMILIE SOS !"
    },
    {
      "name": "Ionut Niculae Bruma 2 weeks",
      "text": "Felicitări"
    },
    {
      "name": "Iuliana Schiopu Nedea 2 weeks",
      "text": "Pregatiti va băieți! Dar nu de alegeri.."
    },
    {
      "name": "Costea Simion 2 weeks",
      "text": "Nu se deschide articolul, oare de ce ?"
    },
    {
      "name": "Crinul Alb 2 weeks",
      "text": "Felicitări Doamna Diana Iovanovici Șoșoacă Președinta României ."
    },
    {
      "name": "Coca Turcu 2 weeks",
      "text": "Manipulare"
    },
    {
      "name": "Lidia Marin 2 weeks",
      "text": "Felicitari!"
    },
    {
      "name": "Dana F Credo 2 weeks",
      "text": "Ce as recomanda Dianei? Să vorbească calm, educat sa nu ridice tonul niciodată, sa nu se audă nici o...vorba de maidan . Inteligenta are cat 7 dar e cam amestecata cu vocabular care nu este in ton cu locul pe care îl deține in parlamentul european."
    },
    {
      "name": "Ungureanu Adela 2 weeks",
      "text": "Felicitări!\nChiar lupta cu adevărat pentru România,rușine celor care o jignește!"
    },
    {
      "name": "Reply by Liviu Darandoi to Mihail Botez's comment 2 weeks",
      "text": "Mihail Botez a fost invitată la vip!...\nRoade invidia în voi și prostia!..."
    },
    {
      "name": "Reply by Ionela Ciubotariu to Mihail Botez's comment 2 weeks",
      "text": "Mihail Botez VITEII LA POARTA NOUA AU ASTFEL DE REPLICI !"
    },
    {
      "name": "Reply by Laura Maria to Ungureanu Adela's comment 2 weeks",
      "text": "Ungureanu Adela,"
    },
    {
      "name": "Reply by Ionela Ciubotariu to Ungureanu Adela's comment 2 weeks",
      "text": "Ungureanu Adela DA E PLINA ROMANIA DE\" DESTEPTI\" SI\" PERFECTI\" care doar la asta se pricep sa o critice pe cea care tine piept de ani de zile celor care sunt adevaratii nebuni ce ne conduc ."
    },
    {
      "name": "Vio Anton 2 weeks",
      "text": "Da ,da era și majordomul lui acolo?"
    },
    {
      "name": "Cornelia Oproiu 2 weeks",
      "text": "fără cuvinte"
    },
    {
      "name": "Anton Kant Emmanuel 2 weeks",
      "text": "Dacă Elena Lasconi va fi viitorul președinte, dumneavoastră veți fi Prim-ministru."
    },
    {
      "name": "Ecaterina Stanciu 2 weeks",
      "text": "Diana Președinta Romăniei Te Iubim"
    },
    {
      "name": "Alexa Parvu 2 weeks",
      "text": "Poate sa salveze ea România don ghearele globalistilor dacă pe Georgescu nu l au lăsat!!!!"
    },
    {
      "name": "Costi Costi 2 weeks",
      "text": "Diana președinte"
    },
    {
      "name": "Lilly Cosma 2 weeks",
      "text": "we love President Trump! Sosoaca esti o meseriasa! bravo!"
    },
    {
      "name": "Marian Mocanu 2 weeks",
      "text": "Sunt fericit ca sunt contemporan cu dumneavoastră, Speranța României, Doamna Diana Iovanovici-Șoșoacă! \nEste o împlinire istorica aceasta Călătorie, în Inima Americii!!!"
    },
    {
      "name": "Lucica Catusanu 2 weeks",
      "text": "Felicitari Doamna Diana !"
    },
    {
      "name": "Marius Guceanu 2 weeks",
      "text": "Cata prostie si mandrie de om prost"
    },
    {
      "name": "Reply by Ionela Ciubotariu to Anton Kant Emmanuel's comment 2 weeks",
      "text": "kant era mai destept ..."
    },
    {
      "name": "Reply by Laura Maria to Anton Kant Emmanuel's comment 2 weeks",
      "text": "Anton Kant Emmanuel, DACĂ..."
    },
    {
      "name": "Reply by Ursu Morosan to Anton Kant Emmanuel's comment 2 weeks",
      "text": "Anton Kant Emmanuel atunci o să vă ia mama lui proces verbal."
    },
    {
      "name": "Reply by Laura Maria to Marian Mocanu's comment 2 weeks",
      "text": "Marian Mocanu,"
    },
    {
      "name": "Johnny Johnny 2 weeks",
      "text": "Ia mâncat frigiderul"
    },
    {
      "name": "Mariana Batrin 2 weeks",
      "text": "FELICITARI DOAMNA DIANA VA IUBIM MULT FORTA SOS ROMANIA FORTA DIANA VIITORUL PRESEDINTE AL ROMANIEI DOAMNE AJUTA SA FIE ÎNTR-UN CEAS BUN MERITA DIN PLIN ACEASTA FUNCTIE DE PRESETINTE AL ROMANIEI. DUMNEZEU SA VA BINECUVANTEZE DOAMNE AJUTA."
    },
    {
      "name": "Vali Petre 2 weeks",
      "text": "Bravo ..dar ajuta cumva ,..cu ceva România?.."
    },
    {
      "name": "Stoica Alexandru Dan Stoica 2 weeks",
      "text": "MEDIA2.GIPHY.COM"
    },
    {
      "name": "Doina Porneala 2 weeks",
      "text": "Unde a fost Trump?!"
    },
    {
      "name": "Ionescu Lidia 2 weeks",
      "text": "Vocea ROMANIEI TE IUBIM"
    },
    {
      "name": "Elena Serban 2 weeks",
      "text": "Cu semnul masonic dracesc va arata pe fata ca slujeste la drac"
    },
    {
      "name": "Rodica Paduretu 2 weeks",
      "text": "DIANA..VOCEA ROMANIEI!\nDIANA, PRESEDINTE!"
    },
    {
      "name": "Floare Varga 2 weeks",
      "text": "MEDIA2.GIPHY.COM"
    },
    {
      "name": "Harko Anisoara 2 weeks",
      "text": "FELICITĂRI DIANA SOSOACA"
    },
    {
      "name": "Reply by Laura Maria to Rodica Paduretu's comment 2 weeks",
      "text": "Rodica Paduretu"
    },
    {
      "name": "Busuioc Emilia 2 weeks",
      "text": "DIANA A DAT DUSMANILOR SAH -MAT ...\nDUMNEZEU , CU TINE SI PATRIOTII ADEVARATI !!"
    },
    {
      "name": "Reply by Laura Maria to Busuioc Emilia's comment 2 weeks",
      "text": "Busuioc Emilia"
    },
    {
      "name": "Sergiu Balaes 2 weeks",
      "text": "A spart seiful din reședința lui Trump? Wow...!"
    },
    {
      "name": "Nicolae Iovescu 2 weeks",
      "text": "Adevarata luptatoare preocupata de Romania si de romani!\nCunoastem ce se intampla in Parlamentul European si in Parlamentul Romaniei datorita sent. Si acuma deputat in P. E. Diana Iovanovici Sosoaca!\nAm vazut Doha si Mar-a-Lago datorita D-nei Diana Io… See more"
    },
    {
      "name": "Tamara Liliana 2 weeks",
      "text": "D-NA DIANA ESTE ADEVARATA PRESEDINTA A ROMANIEI ! PE ALTCINEVA ,NU VOM RECUNOASTE CA PRESEDINTE CI ,DOAR TRADATORI DE NEAM SI TARA .\nFELICITARI ,MAMA NATIUNII ROMANE !\nVA IUBIM D-NA PRESEDINTA A ROMANIEI ,D-NA DIANA !… See more"
    },
    {
      "name": "Valeria Gutu 2 weeks",
      "text": "Felicitări Dna Diana Iovanovici Sosoaca !"
    },
    {
      "name": "Elena Tudosa 2 weeks",
      "text": "Respect și prețuire infinită Diana președintele României!"
    },
    {
      "name": "Simona Stanoiu 2 weeks",
      "text": "DIANA ADEVĂRATUL PREȘEDINTE AL ROMÂNIEI FIE CĂ VĂ PLACE ORI NU!"
    },
    {
      "name": "Ili Iosub 2 weeks",
      "text": "O mână forte în lupta cu forțele răului..."
    },
    {
      "name": "Ion Marcov 2 weeks",
      "text": "FORȚA SOS DIANA VOT PREȘEDINTE ROMÂNIEI.."
    },
    {
      "name": "Rodica Predoias 2 weeks",
      "text": "Ce loviturã a mai dat şi acolo? ... i-a spart gaşca lui Trump? ... i-a dezbinat şi pe Republicani? .... cã doar e specialistä în denigrare, dezbinare, împroşcare cu noroi a suveraniştilor! ..."
    },
    {
      "name": "Reply by Laura Maria to Tamara Liliana's comment 2 weeks",
      "text": "Tamara Liliana"
    },
    {
      "name": "Reply by Lucian Dumbravă to Rodica Predoias's comment 2 weeks",
      "text": "Rodica Predoias Bine-nțeles, că doar de-asta au invitat-o, din dezapreciere. V-ați întrebat de ce a fost invitată?"
    },
    {
      "name": "Reply by Rodica Predoias to Lucian Dumbravă's reply 2 weeks",
      "text": "Lucian Dumbravă pt cã şi-a vârât coada printre românii intrați la Republicani ajunşi congresmeni şi care nu au urmãrit activitatea ei ín de aprope ca s-o vadã cât e de impostoare, dezbinatoare, ahtiatã dupã putere (dacã o fi dupã putere cã pare mai mul… See more"
    },
    {
      "name": "Reply by Lucian Dumbravă to Rodica Predoias's reply 2 weeks",
      "text": "Rodica Predoias Mă așteptam la un răspuns serios. Despre Șoșoacă știe ăla din Congo dar nu știu unii apropiați ai lui Trump? Trebuie să-i considerați tâmpiți de-a binelea. Sunt jocuri la nivel înalt, unde nu se permit erori. Că „dezbină”, ați luat-o de… See more"
    },
    {
      "name": "Reply by Lucian Dumbravă to Rodica Predoias's reply 2 weeks",
      "text": "Rodica Predoias Doamna Șoșoacă, prin atitudinea din ultimii vreo 5 ani, o perioadă plină de... neprevăzut, a unit, a dat tonul la scepticism și întrebări serioase în raport cu „sistemul” și cu ce se întâmplă. Domnul Georgescu a apărut mai târziu pe fro… See more"
    },
    {
      "name": "Reply by Rodica Predoias to Lucian Dumbravă's reply 2 weeks",
      "text": "Lucian Dumbravă Calin Georgescu militeazã pt România, Drepturi, Libertãți şi Democrație încã de pe vremea când sosoaca creştea şi se forma la sânul PSD, partidul ei de suflet ... devenitã traseistã PNL şi apoi mare susținãtoare USR, haştag rezist, mare… See more"
    },
    {
      "name": "Reply by Lucian Dumbravă to Rodica Predoias's reply 2 weeks",
      "text": "Rodica Predoias Domnul Georgescu a spus că, dacă ajunge președinte, primul om pe care-l va invita la palavre va fi genocidarul, ucigașul de copii Netanyahu, condamnatul penal. Ce părere aveți?"
    },
    {
      "name": "Reply by Rodica Predoias to Lucian Dumbravă's reply 2 weeks",
      "text": "Lucian Dumbravă nu-mi plac bârfele! ... iar la negocieri ca om de stat trebuie sã te aşezi la masã cu orice alt şef de stat!... dar sosoaca care în timp ce țara ardea, poporul era în stradã disperat pt a demonstra împotriva unui sistem corupt, ea se pl… See more"
    },
    {
      "name": "Reply by Lucian Dumbravă to Rodica Predoias's reply 2 weeks",
      "text": "Rodica Predoias Unde e bârfa? Netanyahu a reușit performanța de a face din combatanții palestinieni victime colaterale, pentru că 80% dintre cei morți sunt civili. Condamnat de Curtea Penală. În ce privește invitația făcută, e din declarația domnului G… See more"
    },
    {
      "name": "Ileana Bota 2 weeks",
      "text": "Forta Forta Forta Doamna noastra"
    },
    {
      "name": "Maria Horonceanu 2 weeks",
      "text": "Felicitări doamnă europarlamentar Av DIANA Iovanovici ȘOȘOACA, președinta SOS Romania, cel mai complet om politic român!"
    },
    {
      "name": "Ana-Maria Tafo 2 weeks",
      "text": "Acesta a fost evenimentul la care de fapt a participat (a se citi și comentariile de la postarea din link-ul de mai jos):\nhttps://www.facebook.com/share/1NkYQPSwAW/"
    },
    {
      "name": "Maria Mariorica 2 weeks",
      "text": "Forta Diana"
    },
    {
      "name": "Tina Dan 2 weeks",
      "text": "https://www.mureka.ai/song-detail/JJAMyqJcqQhdkA7zxkUudr..."
    },
    {
      "name": "Tina Dan 2 weeks",
      "text": "https://youtu.be/q3X_CTD0zdE?si=Q8kq8mVd-RDwhltZ"
    },
    {
      "name": "Emilia Buzarin 2 weeks",
      "text": "Respect!"
    },
    {
      "name": "Miron Cristian 2 weeks",
      "text": "Respect"
    },
    {
      "name": "Geta Mertic 2 weeks",
      "text": "Trump unde este??? sub masă de frica ei \n!!!"
    },
    {
      "name": "Reply by Ana Mihali to Geta Mertic's comment 2 weeks",
      "text": "Dumnezeu să vă lovească pe voi toți care ați lovit în doamna Diana să nu mai apucați sfintele Paști să aveți numai lacrimi dureri suferință suspin și viermii să vă mănânce"
    },
    {
      "name": "Reply by Elena Maria to Ana Mihali's reply 2 weeks",
      "text": "Ana Mihali ce frumos, ești o creștină desăvârșită, doamnă.\nOare nu îți este frică să mai calci și să spurci o biserică???"
    },
    {
      "name": "Reply by Ana Mihali to Elena Maria's reply 2 weeks",
      "text": "Care te dai mare credincioasă și vorbești urât de Diana să ți fie rușine"
    },
    {
      "name": "Marius Muresan 2 weeks",
      "text": "Cine te-a învestit „adevaratul emisar al Romaniei”? Concret, in afara faptului ca ai bagat capul in cateva poze, ce-ai realizat?"
    },
    {
      "name": "Reply by Ana Mihali to Marius Muresan's comment 2 weeks",
      "text": "Băi proștilor nici nu vă arăta tot că nu are cui să arate niște demenților ca voi și proștilor și bolnavi psihici și handicap vă meritați soarta ceva fac ăștia de 35 de ani să dea Dumnezeu și mai rău să vă facă că sunteți niște hoți trădătorilor"
    }
  ]
}