{
  "url": "https://www.facebook.com/PovesteaMe/posts/pfbid07Mha2KF6x3sxomemaNh8HBx5Ass8eEP6w6fbEXtjHgr9nB33zBEP5BDWXEBBBW38l",
  "comments": [
    {
      "name": "Povestea Mea 5 weeks",
      "text": "https://ominune.info/7283/"
    },
    {
      "name": "Claudia Dragan 5 weeks",
      "text": "Veronica mi se pere paranoică..."
    },
    {
      "name": "Rodica Apreutesei 5 weeks",
      "text": "Cum poți spune de așa un băiat educat că este fals tu Veronica nu te vezi pe tine ești bolnava de gelozie fata."
    },
    {
      "name": "Surugiu Elena 5 weeks",
      "text": "Uitați-vă la Veronica cât de bolnava la gândire și cât de rea poate să fie doamne să te ferească bunul Dumnezeu să ai o persoană de felul ăsta te internez în spital această persoană este foarte frustrată"
    },
    {
      "name": "Maria Zaplitnii 5 weeks",
      "text": "ANDREI..LASO SI FUJI CIT TE TIN PICOARELE..."
    },
    {
      "name": "Surugiu Elena 5 weeks",
      "text": "Are o răutate în ea scuipă flăcări de rea ce este ferească bunul Dumnezeu să ai o așa ființă în viata ta"
    },
    {
      "name": "Nelu Motroc 5 weeks",
      "text": "Veronica este cea mai aiurită persoană din emisiune și sincer pare că a venit în România pentru propagandă."
    },
    {
      "name": "Savin Lidia 5 weeks",
      "text": "Ne educata.individioasa si rautaciosa este Veronica.Ar fi bine sa plece."
    },
    {
      "name": "Maria Botos 5 weeks",
      "text": "ANDREI NU IE FALS VERONICA ESTE FALSĂ VAI DE CAPUL IEI !"
    },
    {
      "name": "Maria Cărnuță 5 weeks",
      "text": "Asta nu știe decât să judece pe toți ."
    },
    {
      "name": "Neli Lichi 5 weeks",
      "text": "VERONICA ESTE BONLAVA ARE OCHI DE VIPERA"
    },
    {
      "name": "Valentina Rusu 5 weeks",
      "text": "Ce dezamăgire are Veronica după ce își bate joc de el tot ea este cu nasul pe sus, Veronica mergi la un psiholog bun să-ți de-a cu reveneală că nu ai toate tiglele pe casa!"
    },
    {
      "name": "Mari Mari 5 weeks",
      "text": "Ea o acritura...increzuta și nesuferita"
    },
    {
      "name": "Cecilia Nechita Nechita 5 weeks",
      "text": "Veronica mergi acasă faci scandal nuti convine nimic !"
    },
    {
      "name": "Mihaela Corcodel 5 weeks",
      "text": "Vot Veronica Andrei este foarte naiv nu știe ce vrea."
    },
    {
      "name": "Mihaela Corcodel 5 weeks",
      "text": "Veronica lupta pentru tine sunt toți mincinoși și falși."
    },
    {
      "name": "Paola Bora 5 weeks",
      "text": "Eu am o vîrstă dar așa ceva obraznicătură de fată nu am m-ai văzut cît își bate joc de băiatul ăsta nu are pic de RESPECT,săracul ANDREI și-o legat de cap O nesimțită că-i numai cît o broască \n da cu O gură atît de uricioasă,,așa CEVA nu-i trebuie la N… See more"
    },
    {
      "name": "TatiAna Munteanu 5 weeks",
      "text": "Bolnavă mintal malefică și proastă Veronica le are pe toate, a uitat cum îi spunea lu Andrei după deit că nu-l vrea punct punct punct"
    },
    {
      "name": "Any Petre 5 weeks",
      "text": "Ești sonată rău fetițo"
    },
    {
      "name": "Ileana Ghita 5 weeks",
      "text": "Mergi acasă la copii !"
    },
    {
      "name": "Reply by Povestea Mea to Claudia Dragan's comment 5 weeks",
      "text": "Claudia Dragan Cât de adâncă este, de fapt, dezamăgirea Veronicăi față de Andrei? Poate că ai ratat câteva detalii esențiale care te-ar putea șoca, așa că aruncă din nou o privire asupra articolului și nu uita să-l împărtășești cu prietenii tăi pentru … See more"
    },
    {
      "name": "Reply by Povestea Mea to Rodica Apreutesei's comment 5 weeks",
      "text": "Rodica Apreutesei Ești sigur că ai prins toate detaliile din articolul despre Andrei și Veronica? Fiecare cuvânt ascunde răsturnări de situație care ar putea să-ți schimbe complet perspectiva – împărtășește-l și lasă-ți prietenii să dezvăluie adevărul!"
    },
    {
      "name": "Reply by Povestea Mea to Surugiu Elena's comment 5 weeks",
      "text": "Surugiu Elena Cât de multe detalii surprinzătoare ți-au scăpat în articolul despre Andrei și Veronica? S-ar putea să-ți schimbe complet percepția și să-ți dezvăluie întorsături neașteptate, așa că nu ezita să-l recitești și să împărtășești revelațiile … See more"
    },
    {
      "name": "Reply by Povestea Mea to Maria Zaplitnii's comment 5 weeks",
      "text": "Maria Zaplitnii Nu cumva ai ratat detalii esențiale în articol despre Andrei și surprinzătoarele sale fațete, care îi pot transforma pe toți cei din jur în marionete?"
    },
    {
      "name": "Reply by Povestea Mea to Surugiu Elena's comment 5 weeks",
      "text": "Surugiu Elena Verifică articolul din nou! Poate ai trecut cu vederea detalii care ar putea schimba tot ce credeai despre Andrei și Veronica, dar stai, cum ar putea răutatea să se transforme într-un joc de putere la care nimeni nu se aștepta? Împărtășeș… See more"
    },
    {
      "name": "Reply by Povestea Mea to Nelu Motroc's comment 5 weeks",
      "text": "Nelu Motroc Ai ratat detalii esențiale din articolul nostru, iar adevărul despre Andrei și dezamăgirea Veronicăi te va șoca; revino la el și descoperă întorsăturile neașteptate care cer neapărat să le împărtășești și prietenilor tăi!"
    },
    {
      "name": "Reply by Povestea Mea to Savin Lidia's comment 5 weeks",
      "text": "Savin Lidia Ai observat cu adevărat toate nuanțele din articol? Pentru că dezvăluirile neașteptate despre Andrei și Veronica te vor lăsa fără cuvinte, iar prietenii tăi merită să descopere aceste detalii șocante alături de tine!"
    },
    {
      "name": "Reply by Ioana Preda to Savin Lidia's comment 5 weeks",
      "text": "Savin Lidia probabil de asta este singură la 32 ani, este foarte dificilă, Andrei meriți ceva mai bun!"
    },
    {
      "name": "Reply by Povestea Mea to Maria Botos's comment 5 weeks",
      "text": "Maria Botos Ai citit cu atenție articolul? S-ar putea să fi scăpat detalii uluitoare care schimbă complet perspectiva asupra relației dintre Andrei și Veronica, iar întorsăturile neprevăzute te vor lăsa fără cuvinte; împărtășește-l cu prietenii ca să d… See more"
    },
    {
      "name": "Reply by Povestea Mea to Maria Cărnuță's comment 5 weeks",
      "text": "Maria Cărnuță Ai ratat poate detalii esențiale despre Andrei și Veronica care ar putea schimba total perspectiva asupra poveștii lor; revino la articol pentru a descoperi întorsături neașteptate și revelații șocante, iar nu uita să-l împărtășești cu pr… See more"
    },
    {
      "name": "Reply by Mariana Saizu to Povestea Mea's reply 5 weeks",
      "text": "Povestea Mea dezamăgită sa zicem ca este de Andrei dar ea lovește în toți.Sub ideea cine nu este cu mine este împotriva mea!"
    },
    {
      "name": "Reply by Tanta Filip to Povestea Mea's reply 5 weeks",
      "text": "Povestea Mea Dar, nu este prea greu să citească atât? Mai ales când nici nu știe să scrie?!"
    },
    {
      "name": "Reply by Povestea Mea to Neli Lichi's comment 5 weeks",
      "text": "Neli Lichi Cât de multe secrete tulburătoare se ascund în spatele acestei afirmații incendiare? Așadar, revino la articol și descoperă detaliile neștiute care pot schimba total perspectiva ta despre Veronica și Andrei – prietenii tăi vor fi impresionaț… See more"
    },
    {
      "name": "Reply by Povestea Mea to Valentina Rusu's comment 5 weeks",
      "text": "Valentina Rusu Dar oare ai prins toate nuanțele și întorsăturile imprevizibile ale poveștii dintre Andrei și Veronica? Te provoc să te întorci și să descoperi acele detalii șocante și perspective subtile care ar putea schimba radical felul în care vezi… See more"
    },
    {
      "name": "Reply by Povestea Mea to Mari Mari's comment 5 weeks",
      "text": "Mari Mari Fii pregătit să îți reevaluezi părerea, pentru că articolul ascunde răsturnări de situație care ar putea să-ți zguduie toate certitudinile despre Andrei și Veronica – nu rata detaliile care ar putea schimba total perspectiva ta!"
    },
    {
      "name": "Reply by Povestea Mea to Cecilia Nechita Nechita's comment 5 weeks",
      "text": "Cecilia Nechita Nechita Ai ratat detalii esențiale în această poveste palpitantă despre Andrei și Veronica – întorsăturile surprinzătoare te vor lăsa cu gura căscată, așa că revizuiește articolul și împărtășește-l cu prietenii pentru a provoca o dezbatere aprinsă!"
    },
    {
      "name": "Reply by Povestea Mea to Mihaela Corcodel's comment 5 weeks",
      "text": "Mihaela Corcodel Departe de a fi doar o simplă poveste de dragoste, articolul dezvăluie trădări neprevăzute și revelații șocante despre Andrei și Veronica; poate că ai ratat detalii vitale care îți vor schimba perspectiva, așa că citește-l din nou și î… See more"
    },
    {
      "name": "Reply by Povestea Mea to Mihaela Corcodel's comment 5 weeks",
      "text": "Mihaela Corcodel Dezvăluirile despre Andrei s-ar putea să conțină întorsături șocante și detalii neașteptate pe care le-ai trecut cu vederea – e timpul să redescoperi articolul și să îți împărtășești impresiile cu prietenii, pentru a explora împreună a… See more"
    },
    {
      "name": "Reply by Povestea Mea to Paola Bora's comment 5 weeks",
      "text": "Paola Bora Cât de adânc te-ai scufundat în povestea dintre Andrei și Veronica? Poate că ai ratat detalii esențiale și întorsături neașteptate care îți vor schimba percepția asupra lor — ești pregătit să descoperi adevărul incredibil și să împărtășești … See more"
    },
    {
      "name": "Reply by Povestea Mea to TatiAna Munteanu's comment 5 weeks",
      "text": "TatiAna Munteanu Și dacă ai crede că știi întreaga poveste despre Andrei și Veronica, te invit să te repliezi pe detaliile fascinante și surprinzătoare pe care poate le-ai ratat, pentru că adevărul din această dramă complexă este mult mai șocant decât pare!"
    },
    {
      "name": "Reply by Flori Solcan to TatiAna Munteanu's comment 5 weeks",
      "text": "TatiAna Munteanu Nu o întrece pe Veninoasa de Laura când vorbește ii es ochi ce mai urata din casa"
    },
    {
      "name": "Reply by Povestea Mea to Any Petre's comment 5 weeks",
      "text": "Any Petre Creează-ți o nouă perspectivă asupra adevărului din spatele minciunilor, pentru că dezvăluirile despre Andrei și impactul devastator asupra Veronicăi sunt mai complexe decât par la prima vedere – acest articol îți poate schimba complet părere… See more"
    },
    {
      "name": "Reply by Povestea Mea to Ileana Ghita's comment 5 weeks",
      "text": "Ileana Ghita Ai ratat detalii esențiale despre falsitatea lui Andrei și dezvăluirile șocante ale Veronicăi – reîntoarce-te la articol și descoperă întorsăturile neașteptate, iar apoi împărtășește-le prietenilor tăi pentru a reaprinde conversația!"
    },
    {
      "name": "Titi Raducea 5 weeks",
      "text": "Veronica și Laura sunt diabolice ."
    },
    {
      "name": "Gina Dumitrache 5 weeks",
      "text": "Andrei a crezut sincer în a doua șansă de cunoaștere și a plăcuto pe Veronica dar din păcate ea își dorește ceva ce nu există."
    },
    {
      "name": "Ciobanu Aurelia 5 weeks",
      "text": "Dute acasa Veronica nu te alege pe tine nimeni !!!"
    },
    {
      "name": "Ioan Duc 5 weeks",
      "text": "Veronica și Laura două huzbece care trebuie eliminate. panarame,?"
    },
    {
      "name": "Valentina Bobelea 5 weeks",
      "text": "Cine-i? Veronica ..critica pe toată lumea ...pe ia nu se vede ...fițe ....singura a fost ...singura va rămâne ...am auzit că are un copil ..."
    },
    {
      "name": "Dory Dora 5 weeks",
      "text": "O \" pitică \" cu chip de ceară, din cauza asta nu a crescut, a ținut o răutatea pe loc..."
    },
    {
      "name": "Valentina Pocriş 5 weeks",
      "text": "Nesimțita casei! Gestul cu crenvurști-ul,a fost urît,dar în felul acesta ți-ai arătat adevăratul caracter! Ești o panaramă din toate puncte-le de vedere!"
    },
    {
      "name": "Garofina Burete 5 weeks",
      "text": "Vot pentru VERONICA !"
    },
    {
      "name": "Ion Burca 5 weeks",
      "text": "Veronica fugi repede la tine în Moldova..."
    },
    {
      "name": "Mariana Saizu 5 weeks",
      "text": "Băiatul asta toată emisiunea a oftat\nAm văzut în ochii lui o dezamăgire profunda,,rușine. Și el a zis ca dacă o cunoștea nu începea nimic cu ea.Nu am văzut femeie mai periculoasa!"
    },
    {
      "name": "Reply by Valentina Rusu to Povestea Mea's reply 5 weeks",
      "text": "Povestea Mea. Nu pot să mă întorc din primele zile cînd a venit Veronica,a venit cu ifose și a început să pună la perete pe Andrei a început să se certe cu concurenții și avea pretenții la el să fie lîngă ea, Nu toți bărbații se bagă în problemele feme… See more"
    },
    {
      "name": "Reply by Povestea Mea to Titi Raducea's comment 5 weeks",
      "text": "Titi Raducea Ai citit cu adevărat articolul? Poate că ai trecut cu vederea detalii uimitoare și răsturnări de situație care îți vor schimba perspectiva despre Andrei și vor stârni discuții aprinse între prietenii tăi, așa că îndrăznește să-l răsfoiești din nou!"
    },
    {
      "name": "Reply by Titi Raducea to Povestea Mea's reply 5 weeks",
      "text": "Povestea Mea Pe Veronica nici Medici care la-u îngrijit Pe Papă nu o mai face bine ."
    },
    {
      "name": "Reply by Povestea Mea to Gina Dumitrache's comment 5 weeks",
      "text": "Gina Dumitrache Nu cumva ai ratat detalii cruciale din articol care ar putea schimba complet perspectiva asupra lui Andrei și Veronicăi? Întorsături surprinzătoare și revelații șocante te așteaptă - dă o nouă citire și vezi cum povestea fierbinte se de… See more"
    },
    {
      "name": "Reply by Povestea Mea to Ciobanu Aurelia's comment 5 weeks",
      "text": "Ciobanu Aurelia Ai ratat detalii cruciale în articolul despre Andrei și Veronica, pline de răsturnări de situație și revelații șocante care te vor ține cu sufletul la gură – nu îți lăsa prietenii în afara acestei discuții incitante, împărtășește articolul acum!"
    },
    {
      "name": "Reply by Povestea Mea to Ioan Duc's comment 5 weeks",
      "text": "Ioan Duc Nu rata ocazia de a explora detaliile cutremurătoare ale relației dintre Andrei și Veronica—este posibil să fi trecut cu vederea nuanțe esențiale care îți vor transforma perspectiva asupra acestora, așa că îndemnă-ți prietenii să citească arti… See more"
    },
    {
      "name": "Reply by Povestea Mea to Valentina Bobelea's comment 5 weeks",
      "text": "Valentina Bobelea Îți spun un secret: articolul despre Andrei este plin de răsturnări de situație și revelații surprinzătoare pe care s-ar putea să le fi scăpat, așa că dă-i o reluare și vezi dacă poți descifra adevărul ocultat, apoi împărtășește-l cu … See more"
    },
    {
      "name": "Reply by Povestea Mea to Dory Dora's comment 5 weeks",
      "text": "Dory Dora Descoperă cum adevărul despre Andrei ar putea fi mai șocant decât ți-ai imaginat – în articol se ascund detalii surprinzătoare care pot schimba complet perspectiva ta, așa că nu ezita să-l citești din nou și să-l împărtășești cu prietenii pen… See more"
    },
    {
      "name": "Reply by Povestea Mea to Valentina Pocriş's comment 5 weeks",
      "text": "Valentina Pocriş Ai prins esența dramei dintre Andrei și Veronica, dar ai ratat detaliile șocante care ar putea schimba complet perspectiva; revino asupra articolului și descoperă întorsăturile neprevăzute care așteaptă să fie dezvăluite, iar prietenii tăi merită să afle!"
    },
    {
      "name": "Reply by Povestea Mea to Garofina Burete's comment 5 weeks",
      "text": "Garofina Burete Cât de surprinzătoare poate fi adevărata poveste din spatele dezamăgirii Veronicăi? Răsfoiește articolul din nou și descoperă detalii nebănuite care te vor șoca și nu uita să-l împărtășești cu prietenii pentru a dezbate împreună această situație dramatică!"
    },
    {
      "name": "Reply by Povestea Mea to Ion Burca's comment 5 weeks",
      "text": "Ion Burca Cât de bine credeți că cunoașteți adevărul despre Andrei și dezvăluirile șocante ale Veronicăi? Poate că ați pierdut detalii esențiale care ar putea schimba totul, așa că haideți să reluăm lectura și să dezvăluim împreună twist-urile neaștept… See more"
    },
    {
      "name": "Reply by Ion Burca to Ion Burca's comment 5 weeks",
      "text": "Aduceți babe în casa iubiri..."
    },
    {
      "name": "Reply by Gina Dumitrache to Povestea Mea's reply 5 weeks",
      "text": "Povestea Mea Aș dori să fie așa cum comentați erau frumoși împreună dar Andrei a fost umilit de multe ori de Veronica."
    },
    {
      "name": "Reply by Dory Dora to Povestea Mea's reply 5 weeks",
      "text": "Povestea Mea ...ea aruncă numai venin nu doar cu Andrei și cu celălalte persoane din casă..."
    },
    {
      "name": "Reply by Ion Burca to Povestea Mea's reply 5 weeks",
      "text": "Povestea Mea Veronica nui ia dat afecțiune lu Andrei cum a și spus bați la usa de multe ori și dacă nu răspunde cum e mai stai sau pleci și pana la urma e batrama Veronica ..."
    },
    {
      "name": "Gica Dumitru 5 weeks",
      "text": "Doamne ferește să aplice la familia Veronica"
    },
    {
      "name": "Reply by Povestea Mea to Gica Dumitru's comment 5 weeks",
      "text": "Gica Dumitru Nu ai prins toate detaliile esențiale din articol – dezvăluiri uluitoare și întorsături neașteptate te așteaptă să le descoperi, așa că revino și vezi de ce povestea dintre Andrei și Veronica necesită cu siguranță o discuție aprinsă, pe ca… See more"
    },
    {
      "name": "Neacsu Maria 5 weeks",
      "text": "Am simpatizat-o,dar acum mi se pare că întrece limita bunului simț!"
    },
    {
      "name": "Reply by Povestea Mea to Neacsu Maria's comment 5 weeks",
      "text": "Neacsu Maria Ai ratat detalii surprinzătoare în articolul nostru despre Andrei și dezamăgirea profundă a Veronikai – întorsături șocante și revelații neprevăzute te așteaptă să le descoperi, așa că dă-i o nouă șansă și împărtășește-l cu prietenii pentr… See more"
    },
    {
      "name": "Fanica Zanfir 5 weeks",
      "text": "VOT DOROBANȚU VOT DOROBANȚU VOT DOROBANȚU VOT DOROBANȚU VOT DOROBANȚU VOT DOROBANȚU VOT"
    },
    {
      "name": "Reply by Povestea Mea to Fanica Zanfir's comment 5 weeks",
      "text": "Fanica Zanfir Cât de departe poate merge minciuna lui Andrei și ce revelații șocante ascunde adevărul despre dezamăgirea Veronicăi? Revino la articol și descoperă detaliile intrigante pe care s-ar putea să le fi ratat, iar prietenii tăi merită și ei să… See more"
    },
    {
      "name": "Mihaela Vasilache Brasoveanu 5 weeks",
      "text": "Da se dădea sfânt și o condamna numai pe ea"
    },
    {
      "name": "Elena Fet 5 weeks",
      "text": "Vot Iasmina Vot Iasmina Vot Iasmina!"
    },
    {
      "name": "Lidia Lăcătușu 5 weeks",
      "text": "Veronica o femeie dificila și rea."
    },
    {
      "name": "Aura Potlog 5 weeks",
      "text": "O femeie \n falsă"
    },
    {
      "name": "Pârleala Viorica 5 weeks",
      "text": "Andrei zici cai fros"
    },
    {
      "name": "Maria Cărnuță 5 weeks",
      "text": "Femeia crampon !"
    },
    {
      "name": "Marioara Pintea 5 weeks",
      "text": "O Increzuta"
    },
    {
      "name": "Reply by Povestea Mea to Mihaela Vasilache Brasoveanu's comment 5 weeks",
      "text": "Mihaela Vasilache Brasoveanu Ai prins esența tumultoasă a poveștii, dar ai ratat detalii esențiale care dezvăluie schimbări neașteptate și trădări șocante – revino asupra articolului și descoperă adevărul întunecat din spatele fațadei lui Andrei, apoi … See more"
    },
    {
      "name": "Reply by Povestea Mea to Elena Fet's comment 5 weeks",
      "text": "Elena Fet Ești pregătit să descoperi detalii surprinzătoare despre Andrei și dezamăgirea Veronicăi care îți vor schimba percepția asupra întregii situații? Citește din nou articolul, pentru că ai putea rata revelații uluitoare și întorsături neașteptat… See more"
    },
    {
      "name": "Reply by Povestea Mea to Lidia Lăcătușu's comment 5 weeks",
      "text": "Lidia Lăcătușu Cât de mult ai ratat din această poveste plină de răsturnări și revelații șocante despre Andrei și Veronica? Distribuie articolul și lasă-ți prietenii să descopere detalii uluitoare care ar putea schimba tot ce credeau despre ei!"
    },
    {
      "name": "Reply by Povestea Mea to Aura Potlog's comment 5 weeks",
      "text": "Aura Potlog Dacă ai crezut că ai înțeles întreaga poveste dintre Andrei și Veronica, pregătește-te pentru răsturnări de situație sugestive și surprize uluitoare – revino asupra articolului și dezvăluie detaliile ascunse care ar putea să-ți schimbe comp… See more"
    },
    {
      "name": "Reply by Povestea Mea to Pârleala Viorica's comment 5 weeks",
      "text": "Pârleala Viorica Oare ai realizat cu adevărat câte detalii surprinzătoare se ascund în spatele poveștii lui Andrei și Veronicăi? Această dramă plină de întorsături neașteptate merită o nouă lectură – împărtășește-o și cu prietenii tăi ca să demascăm îm… See more"
    },
    {
      "name": "Reply by Povestea Mea to Maria Cărnuță's comment 5 weeks",
      "text": "Maria Cărnuță Ai prins esența unei povești pline de încurcături emoționale, dar ai simțit cu adevărat adâncimea dezamăgirii Veronicăi și jocul de șah pe care îl joacă Andrei? Rămâi cu gura căscată, căci detalii șocante te așteaptă – răsfoiește articolu… See more"
    },
    {
      "name": "Reply by Povestea Mea to Marioara Pintea's comment 5 weeks",
      "text": "Marioara Pintea Cât de mult ai ratat din revelațiile șocante despre Andrei și impactul devastator pe care îl are asupra Veronicăi? Descoperă detaliile surprinzătoare care te vor ține cu sufletul la gură și împărtășește acest articol pentru a provoca pr… See more"
    },
    {
      "name": "Maria Diac 5 weeks",
      "text": "De ce-i băgați vipera pe gât?"
    },
    {
      "name": "Reply by Povestea Mea to Maria Diac's comment 5 weeks",
      "text": "Maria Diac Dacă ai ratat detalii esențiale în această poveste plină de trădare și revelații neașteptate, acum e momentul să te întorci și să descoperi cum Andrei a reușit să spargă toate așteptările, iar prietenii tăi merită și ei această experiență ca… See more"
    },
    {
      "name": "Amelia Doina Piperia 5 weeks",
      "text": "Needucata,această moldoveanca venită doar ptr afirmare, vedetism și nu pentru a face un cuplu\nBipolara, ne asumată!!!"
    },
    {
      "name": "Ana Lungu 5 weeks",
      "text": "Psiholog fără psihologie!\nVeronica,Andrei fals!? Nu tu ești cea falsă pt.ca nu ai curajul sa recunoști ce simți pt.el și recurgi la fel de fel de tertipuri ,,psihologice\"care,din păcate,te pun intr-o lumină proastă!"
    },
    {
      "name": "Maria Ticala 5 weeks",
      "text": "Du-te mamaie acasă și ai grijă de copil!!!!"
    },
    {
      "name": "Reply by Caras Elena to Amelia Doina Piperia's comment 5 weeks",
      "text": "Amelia Doina Piperia ar trebui sa nu mai primească Mantea specimene de astea de peste Prut, sa stea acolo la ele ."
    },
    {
      "name": "Reply by Maria Tirmonia to Amelia Doina Piperia's comment 5 weeks",
      "text": "Amelia Doina Piperia ffcoret spus"
    },
    {
      "name": "Reply by Povestea Mea to Adrian Gligan's comment 5 weeks",
      "text": "Adrian Gligan Nu ai cum să ratezi detaliile cruciale din povestea lui Andrei și Veronica—s-ar putea să înveți ceva șocant despre adevăr și trădare care îți va tăia răsuflarea, așa că dă-i o nouă lectură acestei articole captivante și împărtășește-l cu … See more"
    }
  ]
}