{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid028ZNXJWkM6zQvmqS1XxG22t926Hi7cctsX7JTt6Z8MxWeAQUjkGC1rpfHfUUFD4NQl&id=61574667997684",
  "comments": [
    {
      "name": "Telepress a week",
      "text": "Trump a luat decizia care ZGUDUIE Europa! https://nno.ro/g504"
    },
    {
      "name": "Reply by Viorica Protea to Telepress's comment a week",
      "text": "Telepress Vă dați seama ce-ati scris chiar la începutul articolului?\"Fostul președinte Trump!\"Voi dormiți?"
    },
    {
      "name": "Marioara Maftei a week",
      "text": "Cine a înființat NATO , nu ei și au venit și șefi aici ? Acum dacă și schimbă președintele, fiecare cu ideile lui și Europa trebuie să stea drepți după cum îi trece prin minte fiecărui președinte mai mult sau mai puțin interesat de misiunea NATO. Aces… See more"
    },
    {
      "name": "Mitrita Vezitiu a week",
      "text": "AMERICA NU MAI POATE AVEA INFLUETA MAJORA IN EUROPA ,EUROPA E O UNIUNE PUTERNICA CARE VA FACE FATA AMENITARILOR LUI TRANP .TRANP EGAL PUTIN"
    },
    {
      "name": "Vlad Mintari a week",
      "text": "Au ajuns să ne conducă lumea nebunii din America, rusia ue si ne bunii nostri"
    },
    {
      "name": "Constantin Murgu a week",
      "text": "De la ün om rau te poti asteptam la ceva tot rau."
    },
    {
      "name": "Marinel Olariu a week",
      "text": "Orice s-ar spune un lucru este clar : americanii s-au vrut și se vor a fii jandarmii lumi .Nu rușii .Și uitați un lucru : greul celui de-al doilea război mondial. rușii l-au dus .Nu francezii peste care cizma germană a călcat în două săptămâni nu eng… See more"
    },
    {
      "name": "Adrian Boca a week",
      "text": "SUA a salvat lumea în urma celor doua războaie mondiale fără implicarea sa nu știu cum s ar fi terminat iar acum tarile NATO sa nu și plateasca"
    },
    {
      "name": "Mihai Amariei a week",
      "text": "Un președinte care face totul pentru țara lui , nu că ai noștri conducători care au distrus și vândut totul . De câți ani ne fură austriecii și nu am auzit un ministru să spună stop . Vezi ministrul energiei sau cel al mediului ."
    },
    {
      "name": "Camelia Camy a week",
      "text": "Am spus si voi mai spune nu pare trump sa fie asa cum neam dorit de la el va porni multe lucruri urate sia pus pata pe europa ?"
    },
    {
      "name": "Gica Constantin a week",
      "text": "Din când în când lumea este condusă \"chipurile \" de super genii, mare grijă..!!??"
    },
    {
      "name": "Reply by Marioara Grigorescu to Marioara Maftei's comment a week",
      "text": "Asa ca Mariana Maftei citește ca devti am scris este punctul principal de care nimeni nu vorbest dar mulți romani vad ce vadvsi eu mai învață mai citește nubtoata naculatura adcultanoamebii care ți vorbesc cu dragbde patrie.nde neamul nostru de ist… See more"
    },
    {
      "name": "Reply by Miron Eftenie to Marioara Maftei's comment a week",
      "text": "Marioara Maftei pai până acuma n-au distrus alte state? Cine a dezvoltat cele mai mult conflicte, nu SUA? BIDEN era mai bun, că susținea războiul din Ucraina și că mergea cu globaliștii, nu?"
    },
    {
      "name": "Reply by Vasile Serban to Miron Eftenie's reply a week",
      "text": "Miron Eftenie când n o mai fi război în Ucraina vom fi noi în război pentru că voi habar nu aveți ce spuneți și ce vă doriți."
    },
    {
      "name": "Reply by Miron Eftenie to Vasile Serban's reply a week",
      "text": "Vasile Serban de unde ști ce îmi doresc? Dar că sa nu ai dubii îți spun: vreau pace!"
    },
    {
      "name": "Reply by Maria Crisan to Marioara Maftei's comment a week",
      "text": "Marioara Maftei un nebun numai interesele lui nu a altor tari"
    },
    {
      "name": "Reply by Florin Stanescu to Constantin Murgu's comment a week",
      "text": "Constantin Murgu Pomanagii europeni s-au obișnuit sa nu facă nici un efort financiar și sa muncească imigranții pentru ei. \"Europenii\" se ocupa de diversitate, EVARS, wookul comunist, promovarea agresivă a LGBT.... Ete ca marele blond nu mai vrea ca em… See more"
    },
    {
      "name": "Reply by Nicolae Pesa to Marinel Olariu's comment a week",
      "text": "Marinel Olariu Nu uita SUA i-a ajutat pe ruși cu tehnica militara, autocamioane, armament și muniție, de altfel numai așa au reușit să-i oprească din ofensiva pe germani.Mai studiază putina istorie!"
    },
    {
      "name": "Reply by Cristi Hoarca to Marinel Olariu's comment a week",
      "text": "Marinel Olariu Adevărul tău."
    },
    {
      "name": "Reply by Irma Bloch to Adrian Boca's comment a week",
      "text": "Adrian Boca Hirosima si Nagasaki.2 bombe nucleare.Tratat de Pace pina azi Nu s-a semnat din cite stiu"
    },
    {
      "name": "Reply by Nicolae Pesa to Adrian Boca's comment a week",
      "text": "Adrian Boca Da, daca nu se implica Germania ocupa Europa și Rusia, după aia ce urma? SUA rămânea singura in fata Germaniei și a Japoniei, in acest caz putea sa mai reziste? SUA s-au aparat pe ele!"
    },
    {
      "name": "Reply by Ene Ion to Adrian Boca's comment a week",
      "text": "Ĺp"
    },
    {
      "name": "Reply by Ioan Nicoara to Mihai Amariei's comment a week",
      "text": "Mihai Amariei un presedinte inconjurat de persoa e fara caracter ,fara cultura ,fara religie de cea mai joasa speta . Exemplu acest trimis Vance la papa care a fortat intrarea la papa cu toate ca i s-a spus ca nu-l poate primi si prin actiunea lui a produs moartea papei"
    },
    {
      "name": "Reply by Mihai Amariei to Mihai Amariei's comment a week",
      "text": "Nicolae Iancu . Fii mai explicit , nu am înțeles nimic din comentariul tău ."
    },
    {
      "name": "Reply by Nicolae Iancu to Mihai Amariei's comment a week",
      "text": "Mihai Amariei Din cauza lui \n lui Ceaușescu ne.a lăsat cu mana goala în: BUCURII...!"
    },
    {
      "name": "Reply by Viorica Protea to Camelia Camy's comment a week",
      "text": "Camelia Camy Si-a pus pata pe Europa ptr ca în UE sunt niște nemernici care luptă împotriva lui Dumnezeu,care calcă democrația în picioare și care sunt pentru continuarea războiului. De aceea se comportă asa.Ce este atât de greu de înțeles?"
    },
    {
      "name": "Craciun Laurentiu a week",
      "text": "SUA=RUSIA,Trump este omul lui Putin"
    },
    {
      "name": "Lenuța Purcaru a week",
      "text": "Bunul dumnezeu să aibă grijă de oameni. Doamne ajută! Amin!"
    },
    {
      "name": "Mimi Tudorache a week",
      "text": "Să-și bage deciziile în cur limitat paranoic"
    },
    {
      "name": "Venera Balta a week",
      "text": "Îi vine sfârșitul cat de curând, de la proprii cetățeni!"
    },
    {
      "name": "Virginia Bota a week",
      "text": "Doamne da i minte că nu știe ce face"
    },
    {
      "name": "Miclaus Liviu Valeriu a week",
      "text": "ȘI TOTUȘI AMERICA VA DA TONU CA TOȚI LOCUITORI PLANETEI OAMENII,, SĂ SE ÎNCHINE LA\nICOANA FIEAREI OM666,,\nȘI… See more"
    },
    {
      "name": "Tanta Ghibirgiu a week",
      "text": "Blocați aceasta individa care face poporul animale. Trebuia sa l voteze pe Georgescu toată lumea?"
    },
    {
      "name": "Dumitru Tanase a week",
      "text": "Îl face pe putin nas"
    },
    {
      "name": "Gelu Chitu a week",
      "text": "KLANTZA KLANTZA !"
    },
    {
      "name": "Maria Bălan a week",
      "text": "Corect cine este Europa un k......în calea apei"
    },
    {
      "name": "Reply by Nicolae Pesa to Marinel Olariu's reply a week",
      "text": "Marinel Olariu Uite că pe asta nu o stiai!"
    },
    {
      "name": "Reply by Nicolae Iancu to Mimi Tudorache's comment a week",
      "text": "Mimi Tudorache E demon.cratie franțuză - și zice popou !"
    },
    {
      "name": "Reply by Maria Crisan to Tanta Ghibirgiu's comment a week",
      "text": "Tanta Ghibirgiu Georgescu e alături de Trump t,tu nu vezi"
    },
    {
      "name": "Reply by Maria Bobut to Tanta Ghibirgiu's comment a week",
      "text": "Tanta Ghibirgiu Corect"
    },
    {
      "name": "Reply by Nicolae Pesa to Irma Bloch's reply a week",
      "text": "Irma Bloch A fost dureros pt. acele timpuri, dar daca nu procedau așa Japonia nu putea fi potolită din cauza spiritului războinic al japonezilor."
    },
    {
      "name": "Reply by Camelia Camy to Viorica Protea's reply a week",
      "text": "Viorica Protea sunt multi nemernici este adevarat si nu te contrazicca lupta hampotriva lui d zeu si asta este adevarat dar sunt cteva lucruri care nui bun ce face si sunt al naibi de periculoase nui greu de hanteles atat timp ca stim cum stau lucruril… See more"
    },
    {
      "name": "Corneliu Lucescu a week",
      "text": "Sunteți căzuți în cap fără SUA Europa nu mai era demult și ce vreți Europa sa viseze înarmate siSUA sa n-e apere ?"
    },
    {
      "name": "Reply by Mariana Corbu to Corneliu Lucescu's comment a week",
      "text": "Corneliu Lucescu Armata Americană este plină de soldați de toate neamurile cine a vrut să câștige un ban s-a înrolat în armata sunt și mulți și bine dotați și de asta Tramp are curajul și totodată vor să scape de armament învechit ."
    },
    {
      "name": "Miclaus Liviu Valeriu a week",
      "text": "DIGITALIZAREA,, ULTIMA DATA CÂND,, OAMENII,, VOR MAI AVIEA\nUN,,,, PIC DE LIBERTATE ,,,,\nCE PĂCAT,,, PREA TÎRZIU,,… See more"
    },
    {
      "name": "Miclaus Liviu Valeriu a week",
      "text": "ȚĂRILE EUROPEI ÎN PROFEȚII BIBLICE,, LITERAR AȘA VOR DEVENI DIN NOU,, ÎN ANU ÎN CARE VA AVEA LOC, ÎNCHIDEREA HARULUI,, ȘI ÎNCEPEREA RĂZBOIU LUI,, ȚĂRILE EUROPEI ȘI PAPALITATEA ÎN PROFEȚII BIBLICE,, LITERAR"
    },
    {
      "name": "Cristina Ignat 6 days",
      "text": "UN SPECIALIST IMOBILIAR DECI......PARANOIA LUMEA NU ESTE UN TRUMP TAWER."
    },
    {
      "name": "Miclaus Liviu Valeriu a week",
      "text": "ULTIMA AVERTIZARE SA SFIRȘIT."
    },
    {
      "name": "Attl Attl a week",
      "text": "Nici Bolojan? ."
    },
    {
      "name": "Miclaus Liviu Valeriu a week",
      "text": "AMERICA ÎN PROFEȚII BIBLICE,"
    },
    {
      "name": "Lia Maria a week",
      "text": "Nu inteleg dece își bagă mereu nasul, acest individ ,unde nu,i fierbe ,,ciorba,,?? Nu,i ajung atatea tari care,i permit??"
    },
    {
      "name": "Gianny Orlando a week",
      "text": "Se adeverește biblia fiara e la casa alba"
    },
    {
      "name": "Bardas Varvara a week",
      "text": "Un mare cretin se crede buricul lumii și foarte îngâmfat"
    },
    {
      "name": "Marian Zavoianu a week",
      "text": "Din..cauza..animalelor.care..ați.. votat.PSD..PNL..BESTIILOR.UMANE..CE..MAI..URLATI..DEGEABA..SI.COMENTATI.VAU..PLACUT..HOTIILE..LUATI.ACUM.BRAVO..LUI..TINE..CU..SUA..NU..CA..AI..NOSTRI..CARE.NE...AU..VANDUT"
    },
    {
      "name": "Ionel Moroeanu a week",
      "text": "Va mincat în cur să-l aduceți pe american în țară acum (scarpinativa)"
    },
    {
      "name": "Reply by Marcel Pana to Marian Zavoianu's comment a week",
      "text": "Marian Zavoianu Cine te-a învățat să scrii așa spune-i că nu e bine"
    },
    {
      "name": "Reply by Vasile Serban to Marian Zavoianu's comment a week",
      "text": "Marian Zavoianu ce alternativă aveai? Aur și șoșoacă sunt oamenii rușilor și partidul rușilor."
    },
    {
      "name": "Ion Buzdea a week",
      "text": "Fără America sunteți morti"
    },
    {
      "name": "Reply by Niculae Moraru to Ion Buzdea's comment a week",
      "text": "Ion Buzdea până la descoperirea Americii,nu existau.natiuni?"
    },
    {
      "name": "Marin Ștefan a week",
      "text": "Telepress postezi bășini răsuflat pe care unii umblă după ele să le prindă că nu văd că știrea este veche fiind vorba de fostul președinte TRAMP."
    },
    {
      "name": "Silvia Popa a week",
      "text": "E mai senil decât Baden!"
    },
    {
      "name": "Reply by Alexandru Covaciu to Silvia Popa's comment a week",
      "text": "Silvia Popa cine e Baden?"
    },
    {
      "name": "Miclaus Liviu Valeriu a week",
      "text": "DA,, SATANA LIEA STRICAT JUDECATA..."
    },
    {
      "name": "Daniel Burza a week",
      "text": "E plin de „unde de șoc” de când a câștigat bufonul ăsta bătrân alegerile peste ocean..."
    },
    {
      "name": "Eleonora Bahrii a week",
      "text": "Să întoarcă degetul spre el și să și vadă bârna din ochi"
    },
    {
      "name": "Laurentiu Cristea a week",
      "text": "FAC PE EI SOROSEII DE FRICA LUI TRUMP SI PUTIN!"
    },
    {
      "name": "Miclaus Liviu Valeriu a week",
      "text": "INTERESANT,, ÎN APOCALIPSĂ\n,, ȚĂRILE DIN RĂSĂRIT,,, NU SÎNT\nDE SCRISE ÎN PROFEȚII, DIN APOCALIPSĂ,,,… See more"
    },
    {
      "name": "Miclaus Liviu Valeriu a week",
      "text": "NICI ÎNVINS NICI ÎNVINGĂTOR.\nVOR,,,\nPUSTIIREA PAMÎNTU LUI,,"
    },
    {
      "name": "Miclaus Liviu Valeriu a week",
      "text": "PIEATRA CARE LOVEȘTE CHIPU,\nCU ÎMPĂRĂȚI MONDIEALE.\nBABILONU… See more"
    },
    {
      "name": "Miclaus Liviu Valeriu a week",
      "text": "UITAȚI-VĂ BINE LA ACEASTĂ HARTĂ,, SE VA REPETA,,\nȘI CE SCRIE ÎN BIBLIE APOCALIPSĂ CAPITOLU 17,\nCHIEAR ÎN ANU ÎN CARE VA AVEA LOC ÎNCEPEREA RĂZBOIU LUI.. (PREȘEDINȚII VOR FI =% LA %,,, NEBUNII,,, FĂCUȚI DE SĂTANA"
    },
    {
      "name": "Bolonyi Mihail a week",
      "text": "Un bou cu perucă dar fara creier"
    },
    {
      "name": "Reply by Doru Gheorghe to Bolonyi Mihail's comment a week",
      "text": "Bolonyi Mihail Da cu ai noștri ce facem?"
    },
    {
      "name": "Marian Geambasu a week",
      "text": "U E Ursulei si guvernantilor nu le convine adevarul !"
    },
    {
      "name": "Costel Raducea a week",
      "text": "UN DEZORIENTAT PSIHIC TRUMP ȘI UN NENOROCIT DE DICTATOR! CONDUC LUMEA !! AAA AM UITAT ! SIUN ALT COMUNIST CHINEZ !! DACĂ EUROPA! NU VA FI UNITĂ ? NE DUCEM PWLY DE SUFLET !!!"
    },
    {
      "name": "Pacurar Virgil a week",
      "text": "TRUMP ! E IMPREVIZIBIL !"
    },
    {
      "name": "Elena Bucur a week",
      "text": "³A ajuns lumea sa fie condusa de doi indivizi senili Doi criminali"
    }
  ]
}