{
  "url": "https://www.facebook.com/meleagurileromaniei/posts/pfbid0ADUqgjHtNk2q5JogWNfTm1Doh2ZVsVp8Mqq4k26qC4tqndQ122PfnNseTG7rAZ2Fl",
  "comments": [
    {
      "name": "Meleagurile României 2 days",
      "text": "https://astairomania.ro/.../preot-roman-declaratii.../"
    },
    {
      "name": "Elena Ilasca 2 days",
      "text": "Numai habotnicii și fanatici religiosi sunt atât de vehementi în opinii. Toți suntem egali în fata lui Dumnezeu, indiferent de religia practicata."
    },
    {
      "name": "Iuliana Gheliuc 2 days",
      "text": "Buba la cap. Și la suflet."
    },
    {
      "name": "Mariana Nicolai Nastase 2 days",
      "text": "Ce urăt.Toți suntem la fel in față lui Dumnezeu indiferent de religie."
    },
    {
      "name": "Oli Sneaga 2 days",
      "text": "Dar prea mulți îl venerează și prea îl ridică în slăvi de și nu merită un om cu păcate ca toți oamenii.Numai Dumnezeu trebuie înălțat împreună cu Isus Hristos care sa jertfit pentru lumea întreagă."
    },
    {
      "name": "Viorica Iavorschi 2 days",
      "text": "Este același Dumnezeu pentru toți !\nIsus a fost răstignit pe Cruce pentru pentru\ntoată lumea..… See more"
    },
    {
      "name": "Oana Zah 2 days",
      "text": "Oricum în religia ortodoxa nu am văzut oameni care sa venereze un preot atât de mult și nici predici atât de apropiate de oameni ca la catolici. Sunt frustrați preoții care spun asta. Când se aduna la o inmormantare aproape 1 milion de oameni din toate… See more"
    },
    {
      "name": "Sándor Kovács 2 days",
      "text": "Atunci ar însemna cā si eu cara sunt romano- catolic si când aprind câte o lumânare într-o bisericā ortodoxä sunt un trādātor de credintā? Avem acelasi Dumnezeu."
    },
    {
      "name": "Aurelia Costache 2 days",
      "text": "Minți diabolice, dumnezeu este același ptr.toti indiferent de religie, oameni bolnavi la cap."
    },
    {
      "name": "Statescu Nuta 2 days",
      "text": "Preotul trebuie să ne de-a lecție de omenie de compasiune _de milă ce propovăduiește părintele e un fel de instigare la ură dușmănie părerile acestea trebuie să le țină secrete poate a avut o deziluzie dar ne numim frați care este problema că se închin… See more"
    },
    {
      "name": "Adela Baragan 2 days",
      "text": "Este un gest de respect și prețuire!!Dacă ai credința supremă, de ce ești orgolios,,Părinte \u0022!!??Dumnezeu este unul pentru toți, indiferent ce straie ,purtați!!"
    },
    {
      "name": "Sabina Olimpia 2 days",
      "text": "Avem un singur Dumnezeu \nvoi, preoții ați făcut separarea CREDINȚEI..."
    },
    {
      "name": "Gema Sipos 2 days",
      "text": "Răutatea vine de la diavol nu de la Dumnezeu!"
    },
    {
      "name": "Va Len Tin 2 days",
      "text": "Are dreptate!"
    },
    {
      "name": "Nicola St 2 days",
      "text": "Pentru ce doliu național!Ce a făcut Papa pentru noi! Noi nu suntem catolici! Chiar dacă avem același Dumnezeu!"
    },
    {
      "name": "Vali Dincă 2 days",
      "text": "Răbufnirea lui arată adevărata credință în Dumnezeu. Ipocrizia turmelor care se strâng la biserici pentru a primi iertarea păcatelor vechi pentru a lăsa loc celor noi.\nEu cred că există un singur Dumnezeu pentru toată lumea,dar diverși care se consider… See more"
    },
    {
      "name": "Iionescu Alexandru 2 days",
      "text": "Corect bv bine spună părinte ."
    },
    {
      "name": "Aurica Coadis 2 days",
      "text": "DUMNEZEU ESTE MAI PRESUS DECÂT NOI TRĂITORII EFEMERI AI ACESTUI PĂMÂNT . DACĂ AVEM CREDINȚĂ SĂ ASCULTĂM CUVANTUL LUI DUMNEZEU. .ȘTIU CĂ PREOTII NOSTRII O MARE PARTE NU UITĂ LUPTELE CRUCIATILOR IMPOTRIVA CREDINCIOSILR , PRIGOANA ȘI TOT CE S-A IN… See more"
    },
    {
      "name": "Andrei Adamcsok 2 days",
      "text": "Toti suntem egali in fata lui Dumnezeu.Dumnezeu este unul pt.toti,nu este nimeni mai presus.Dar din pacate multe religii se cred singurii credinciosi,dar uita ca divizarea in culte au facuto oamenii pt.putere si nu dumnezeu sau fiul sau Isus."
    },
    {
      "name": "Violeta Stanescu 2 days",
      "text": "Păi ăsta nu e preot adevărat , unde este bunătatea și toleranța? Ăsta trebuie exclus…înseamnă că are un suflet negru."
    },
    {
      "name": "Nicoleta Etves 2 days",
      "text": "Numai pe Dumnezeu nu l slujește acesta"
    },
    {
      "name": "Ecaterina Constantin 2 days",
      "text": "Dumnezeu ne judecă pe toți!"
    },
    {
      "name": "Daniela Ionelia Musca 2 days",
      "text": "Asta i papă ?"
    },
    {
      "name": "Elena Deaconu 2 days",
      "text": "Mai este și preot! Păcat!!"
    },
    {
      "name": "Marius Cristian Pusta 2 days",
      "text": "Are perfecta dreptate!"
    },
    {
      "name": "Vlaic Elena 2 days",
      "text": "Deși a fost Papă a fost un om simplu și nu a vrut sicriu scump și mare cheltuială la îmormântare ! Că au fost mulți să își ia rămas bun de la el ,asta a fost că așa au vrut oameni pentru că a fost un om simplu ,onest și a fost o persoană ce a respectat… See more"
    },
    {
      "name": "Adrian Rotaru 2 days",
      "text": "Adevărat ce a spus, ca și cu arborarea drapelelor străine."
    },
    {
      "name": "Simona Binder 2 days",
      "text": "Acest \u0022preot\u0022 daca poate fi numit asa care imparte ura si dusmanie intre oameni din pacate nu este singurul nu merita sa faca parte din tagma preoteasca. Doamne iarta-l ca nu stie ce vorbeste."
    },
    {
      "name": "Vn Ady 2 days",
      "text": "Corect"
    },
    {
      "name": "Silvia Nicolae 2 days",
      "text": "Acest preot după părerea mea are o inimă neagră și multă răutate incompatibil cu credința..\nCu toții suntem creștini a lui Hristos\nNu existau catolici și ortodocși … See more"
    },
    {
      "name": "Margareta Bostan 2 days",
      "text": "Lipsa de respect față de celelalte confesiuni.sa i amintim părintelui că avem în tata foarte multi catolici și greco catolici.In opinia dvs.ar trebui sa ne uram între noi ce fel de suflet aveți."
    },
    {
      "name": "Bucur Cornelia 2 days",
      "text": "Nu este ,,doliu național \u0022 pentru cei ortodocși, ci pentru cei câteva milioane de catolici din România. Nu te obliga nimeni ,faci ce dorești."
    },
    {
      "name": "Catalin Catalin 2 days",
      "text": "Are dreptate!"
    },
    {
      "name": "Costel Vieru 13 hours",
      "text": "Adevărat! Trădătorii ortodoxiei au ținut doliu."
    },
    {
      "name": "Luminita Popa 2 days",
      "text": "Ce importanta are ..ca se cheama religie catolica sau ...ortodoxa.!Santem crestini,la fel ca ei.?Cand esti departe de tara si de ...religia ta....si simti ca trebuie sa mergi in biserica sa te rogi ...mergi in biserica catolica.!Cata rautate si ignor… See more"
    },
    {
      "name": "Ionuț Cebere 2 days",
      "text": "Sunt și români catolici! Nici eu nu cred că se justifica doliul național dar reacția preotului respectiv arată exact adevărata față a BOR ,o instituție care instigă la ură,discriminare față de oamenii diferiți în acest caz de alte religii etc nu degeab… See more"
    },
    {
      "name": "Doina Antoci 2 days",
      "text": "Eu spun doar atit.Ei ar fi ținut doliu pt unul de ai noștri?"
    },
    {
      "name": "Danadany Viorica 2 days",
      "text": "Preoții ar trebui să fie buni la suflet omenoși credincioși iubitori nu trebuie să fie dușmănoși , Dumnezeu iubește pe toată Lumea indiferent din ce religie face parte important este să se roage la. Bunul Dumnezeu să aibă credință , de rugat ne putem… See more"
    },
    {
      "name": "Mia Emilia Craete 2 days",
      "text": "Părintele are dreptate Paps nu este Dumnezeu"
    },
    {
      "name": "Balint Ungurianu Bernadeta 2 days",
      "text": "Unde este compasiunea si blindetea care ar trebui sa o aibă un preot???Unde scrie in biblie ca ortodocșii sunt cei mai buni?????Un ultimul timp dau dovada de multa răutate...seful lor nu a avut nici un sfert cat a avut Papa..."
    },
    {
      "name": "Ion Stelian 2 days",
      "text": "Ce frumos a scris Papa Francisc despre familie!\n— “ Nu există o familie perfectă. Nu avem părinți perfecți, nu suntem perfecți, nu ne căsătorim cu o persoană perfectă și nici nu avem copii perfecti. Avem reclamații de la alții. Ne dezamăgim recipr… See more"
    },
    {
      "name": "Sony MiMi 2 days",
      "text": "Ce inseamna sa fi egoist si limitat,credinta nu inseamna religie si Nici pe departe cu atata m-ai mult ortodoxism."
    },
    {
      "name": "Teo Predescu 2 days",
      "text": "Din cauza unora cu mentalitati de ev mediu, vorbesc si de inalti ierarhi, crestinii nu se pot reuni. Papa Francisc a intins de mai multe ori mana ca macar marile sarbatori sa fie comune dar gandirea dogmatica si frica de asi pierde privilegiile ii fac … See more"
    },
    {
      "name": "Camelia Dumitrescu 2 days",
      "text": "Unul ca ăsta poate propovadui Iubirea pe pamant?\nUite si pentru acesti reprezentanti ai Bisericii Ortodoxe nu-mi face placere sa merg la Biserica.\nSi ce diferenta intre cei doi chiar si in poze.."
    },
    {
      "name": "Florica Micle 2 days",
      "text": "Cine este sfânt pe pământ in afara de Dumnezeu?\nNimeni!… See more"
    },
    {
      "name": "Mirela Falticska 2 days",
      "text": "Preotul acesta rătăcit, ține post înaintea slujbei pe care o are de oficiat ?! Cred că totuși, bea o cafea, așa să nu meargă la muncă cu stomacul gol,că Doamne ferește, poate să leșine când scutură cădelnita !"
    },
    {
      "name": "Mariuta Sivu 2 days",
      "text": "Pe mine m a impresionat faptul că nepotul nu avea bani pt drrum sa vina la înmormântare"
    },
    {
      "name": "Mariana Troner Vermeșan 2 days",
      "text": "Este același Dumnezeu pentru toți creștinii! Unde-i omenia și compasiunea, mai ales la un preot?"
    },
    {
      "name": "Florentina Visan 2 days",
      "text": "SUNT ORTODOXĂ ÎL CUNOSC PE PAPĂ DE LA VATICAN UN OM UMIL BUN IUBITOR DE PERIFERIE DE SĂRĂCIE DE OAMENI BOLNAVI UN DEOSEBIT IAR DOLIUL MEU ESTE ÎN SUFLET ȘI ÎN INIMĂ NIMENI NU MI-L POATE LUA DUMNEZEU SĂ ÎL IERTE ODIHNĂ VEȘNICĂ ALĂTURI DE ÎNGERI"
    },
    {
      "name": "Andrei Mariana 2 days",
      "text": "Corect, parinte!"
    },
    {
      "name": "Gabriela Vajna Scinteie 2 days",
      "text": "Întotdeauna, dar întotdeauna va exista cel puțin unul pe \u0022 dos \u0022 și mai deștept decât toți ceilalți ! Așa e și la locul de muncă sau acasă sau ........"
    },
    {
      "name": "Mihaela Neatu 13 hours",
      "text": "Unul scrie o prostie și alții fac comentarii și dau lik-uri sa facă bani în contul site-ului care nu mai știu ce sa posteze pentru bani."
    },
    {
      "name": "Parvu Popa Maria 2 days",
      "text": "Nu socotiţi că pace am venit să aduc pe pământ; nu am venit să aduc pace, ci sabie”. Aşa a grăit Domnul. A se citi: „Nu am venit să împac adevărul şi minciuna, înţelepciunea şi prostia, binele şi răul, dreptatea şi silnicia, dobitocia şi omenia, nevino… See more"
    },
    {
      "name": "Dina Budescu 2 days",
      "text": "Are dreptate preotul Român,\ntoti suntem la fel in fața lui Dumnezeu, pe Isus trebuie sa il proslavim in laude, și multumiri, NU unui pământean, ca noi toți.Doar Isus este cel care si-a dat viața pt.noi păcătoșii, doar EL,,,,"
    },
    {
      "name": "Gigi Johnson 2 days",
      "text": "BRAVO PARINTE"
    },
    {
      "name": "Ionuț Cebere 2 days",
      "text": "Dragi așa ziși preoți ortodoxi ai unei ,cică biserici creștine...sunteți plini de răutate și ură,i-ati făcut luni de zile propaganda prin toate bisericile din România unui sectant penticostal ,Georgescu iar discriminarea pe care o promovați în biserica… See more"
    },
    {
      "name": "Suzana Pricop 2 days",
      "text": "Are dreptate și pentru cei care îl acuză pe părintele ortodox habar nu au cei cu ei ,dar să-si cunoască religia și mai ales să o practice."
    },
    {
      "name": "Rodica Ancuta 2 days",
      "text": "Parfumuri în care Evanghelie ai citit astăzi vezi o data ca e tocmai invers"
    },
    {
      "name": "Anderson Helen 2 days",
      "text": "Sincer , oare voi cei care săriți pe preot că nu este se acord cu doliu national pentru Papa ați auzit si declaratiile lui Papa despre Dumnezeu, cantecele bisericeşti care erau in Vatican cui erau închinate? Să îmi fie cu iertare dar nu cred că ați ma… See more"
    },
    {
      "name": "Renata Ildiko Albert 2 days",
      "text": "Daca sunt catolici,pot tine ce vreau...fiecare tine ce vrea...unde scrie ca doar ORTODOCSI SUNT SFINTI?respectul e zero"
    },
    {
      "name": "Mirela Pușcașu 2 days",
      "text": "Trebuia să fie și un Gigi contra, \u0022cinstit\u0022, \u0022credincios\u0022 , cu o habotnicie fără limite. Pleacă mai preot ,esti o rușine în credință, în suflet și simțiri ..."
    },
    {
      "name": "Cristina Toderaș 2 days",
      "text": "Foarte adevărat!! De ce BOR , ar trebui sa aibă vreo reacție!?"
    },
    {
      "name": "Rodica Novacescu 2 days",
      "text": "Parinte ai uitat ca în România trăiesc mai multe confesiuni?\nPrea multa aroganta"
    },
    {
      "name": "Mureșan Vasile Alin 2 days",
      "text": "are dreptate părintele"
    },
    {
      "name": "Lucretia Chiheri 2 days",
      "text": "Ar fi mai bine să își țină fiecare părerea pentru sine nu ne lipsește hula și calomnia și încă în zi de Sărbătoare PENIBIL.si JENANT. Telecomanda ne aparține nu ne obliga nimeni.sa vizionam.ce nu.ne comvine"
    },
    {
      "name": "Ludmila Baltatu 2 days",
      "text": "O PROSTIE PUBLICATA,\nIN FATA DOMNULUI SUNTEM TOTI EGALI,\nNU TE OBLIGA NIMENI SA TII DOLI DAR SA SPUI ODIHNA VESNICA NU ESTE ATAT DE GREU!"
    },
    {
      "name": "Idu Ileana Aurora 2 days",
      "text": "De aceea a murit în a doua zi de Paste pentru ca era un satanist? Mai gândiți și cu capul vostru. În fața lui Dumnezeu toți suntem egali . Dacă a greșit cu ceva va da socoteala acolo sus,nu noi suntem îndreptățiți sa judecam."
    },
    {
      "name": "Gabriela Gheorghita 2 days",
      "text": "Exact părinte sfinte"
    },
    {
      "name": "Gabriela Mery Ianculescu 2 days",
      "text": "De ce ?? Este loc suficient pentru fiecare."
    },
    {
      "name": "Viorica Catarig 2 days",
      "text": "Are perfecta dreptate părintele!!! Bunul Dumnezeu sa-si facă mila cu el(cu papa Francisc), în rest nimic!"
    },
    {
      "name": "Natalia Deda 2 days",
      "text": "Există un Dumnezeu dar nu ne închinăm toți lui . Sau e mare grădina lui Dumnezeu darrrr nu e bine udată ."
    },
    {
      "name": "Nicoleta Radu-holeoleo 2 days",
      "text": "Ai sictir!"
    },
    {
      "name": "Motrea Elisabeta 2 days",
      "text": "Idioții nu pot fi numiți preoți..."
    },
    {
      "name": "Monica Gheorghiu 2 days",
      "text": "Nu se mai termina cu habotnicii si marginitii astia cu mintea intunecata de ura? Asta i- a invatat Isus, blandul Isus, iubitorul Isus? Rusine!"
    },
    {
      "name": "Stelian-Viorel Muresan 2 days",
      "text": "Acest popa nu a intrles ca Isus a propovaduit iubirea, toleranta, iertarea! E un dobitoc!"
    },
    {
      "name": "Raisa Banea 2 days",
      "text": "Foarte bine punctat de părinte. Noi suntem ortodocși! Ce treabă avem cu catolicii?????"
    },
    {
      "name": "Floricica Mihoci 2 days",
      "text": "Gânduri frumoase și sănătate tuturor!"
    },
    {
      "name": "Iani Lustyan 2 days",
      "text": "Ăst-a e popă de alt-ă credintă de rea credint-ă.\nPoat-e urmează el și atunci o să fi-e doliu in Iad."
    },
    {
      "name": "Alina Banita 2 days",
      "text": "Ce este rău ? Un singur Dumne?eu pentru toți?"
    },
    {
      "name": "Ioan Vasile Dan 2 days",
      "text": "Ăsta nu e preot în suflet. S-a făcut preot din interes."
    },
    {
      "name": "Ghervutza Copil a day",
      "text": "Nu confesiunile despart oamenii, ura și răutatea sunt pericolul."
    },
    {
      "name": "Ecaterina Constantin 2 days",
      "text": "Dumnezeu să -l ierte!"
    },
    {
      "name": "Ioan Petrescu 2 days",
      "text": "O vorbă românească spune: Pentru un păduche,nu arzi cojocul!"
    },
    {
      "name": "Zenivia Caraliu 2 days",
      "text": "Da este Dumnezeu dar..."
    },
    {
      "name": "Alina-Maria Toderas 2 days",
      "text": "HALAL PREOT! Oameni ca el nu au ce cauta într-o Biserica și cu atât mai puțin sa propovăduiască ! Cu siguranță Cuvântul lui Dumnezeu nu spune sa ne uram unii pe alții!"
    },
    {
      "name": "Vasile Cretu 2 days",
      "text": "Dumnezeu ne-a lăsat prin Legea Lui să fim buni cu toți!"
    },
    {
      "name": "Mihaela Achim 2 days",
      "text": "Și ce ?Are dreptate am urmărit evoluția lui și am văzut niște imagini care arata clar că era satanist."
    },
    {
      "name": "Jg Ghiță 2 days",
      "text": "CORECT!"
    },
    {
      "name": "Mariana Butnariu 2 days",
      "text": "Mai inainte de a fi orice suntem fiinte umane,in fata mortii suntem egali.Ma doare sufletul sa va vad atata ura,mai ales in randul reprezentantilor bisericii."
    },
    {
      "name": "Valentin Marcu 2 days",
      "text": "Toți sunteți la fel!"
    },
    {
      "name": "Chelaru Petru 2 days",
      "text": "Nu tot ce poarta haina preoteasca il au si pe dumnezeu. Haina este doar un ambalaj. Nu stii ce se afla in el. In mintea lui. Si-un cap frumos gandeste prost."
    },
    {
      "name": "Jora Stefania 2 days",
      "text": "Păcat că un preot face așa o afirmație!"
    },
    {
      "name": "Ana Kovacs 2 days",
      "text": "Odihnă veșnică Amin!"
    },
    {
      "name": "Bella Bella 2 days",
      "text": "Doamne dar ce răutate a fost un om nu a făcut nimic mai ales noua"
    },
    {
      "name": "Adriana Stefan Preda 2 days",
      "text": "Adevărat!"
    },
    {
      "name": "Nicu Raducea 2 days",
      "text": "Ca să vezi ce preot avem în România....un nerușinat!"
    },
    {
      "name": "Alex Mari 2 days",
      "text": "Foarte bine a spus!"
    },
    {
      "name": "Nicoleta David 2 days",
      "text": "Cine e catolic sa tina doliu."
    },
    {
      "name": "Doinita Giza 2 days",
      "text": "Foarte corect! Suntem tara preponderent ortodoxa! Decizia bor??? Ca ce? Ca nu facem sluj în fata inchizitiei??? Rușine!!!!"
    },
    {
      "name": "Maria Sfasie 2 days",
      "text": "Parintele nu a ascultat priceasna\u0022De ce ma urasti tu frate... \u0022\nChristos a murit pe cruce pentru toti.\nToti suntem fiii lui Dumnezeu indiferent carui cult apartinem… See more"
    },
    {
      "name": "Popescu Carmen 2 days",
      "text": "Încă un prost care încearcă să se afirme...vai steaua lui de preot invidios și necioplit...era mai înțelept dacă își ținea pentru el propriile afirmatii"
    },
    {
      "name": "Doru Canu 2 days",
      "text": "Dacă nu erau alegeri, nu declarau nici un doliu. Se agață pana și de moartea unui om."
    },
    {
      "name": "Florin Moldovan 2 days",
      "text": "Astai ipocrezia ortodoxa sper sa fie minoritara sa critici asa ceva, in opinea mea dobitoci astea au luat lumina de la Moscova cand sfinteau tancurile sa ucida suflete"
    },
    {
      "name": "Gabriel Robu 2 days",
      "text": "Perfect adevărat !"
    },
    {
      "name": "Lica Nicoleta-Mirela 2 days",
      "text": "Un tâmpit!"
    },
    {
      "name": "Angela D. Musica-Popa 2 days",
      "text": "Ce vorbești părinte?!? Despre morți numai de bine, despre BOR mă îndoiesc! Puțini dintre preoții noștri sunt curați in cuget și simțiri. Nu mai am încredere în voi, doar in Dumnezeu, iar papa a fost un sfânt modest, omenos și plin de milă! Dumnezeu e u… See more"
    },
    {
      "name": "Maya Filipescu 2 days",
      "text": "CORECTA afirmatia preotului roman.\nOrtodixismul romanesc nu a avut niciodata nimic in comun cu papistasii iezuiti.\nPUNCT."
    },
    {
      "name": "Gabriel Florin a day",
      "text": "Va certați pe religie, creștini suntem toți avem dreptul să credem ce vrem , Dumnezeu e unu ptr toți,că e Iahve,Alah,Buda etc, ne-a lăsat liber arbitru,Isus vb despre iubire nu ură,noi ne urâm că oameni religia e una și tradițiile alta ce nu ar trebui … See more"
    },
    {
      "name": "Gabriana Romanti 2 days",
      "text": "Care atac neașteptat? Urmăriți pagina dansului!"
    },
    {
      "name": "Emil Florica Chereja 2 days",
      "text": "Saptamana dupa Invierea Domnului Iisus Hristos,se numeste \u0022Saptamana Luminata\u0022.Nu poti tine doliu national,in saptamana in care sarbatoresti Invierea Domnului Iisus,care este mai presus de papa.Bucuria Invierii,nu poate fi umbrita de nimic.Acest lucru … See more"
    },
    {
      "name": "Dumitru Rosu 2 days",
      "text": "Omul are perfecta dreptate deoarece o mare parte dintre românii ardeleni au fost forțați sa devină catolici din cauza Papilor de la Vatican care au impus catolicismul forțat în rândul ortodocșilor și al greco-catolicilor.Ca atare nu se impunea doliu în… See more"
    },
    {
      "name": "Maria Mustata 2 days",
      "text": "Respect fraților catolici și mii de condoleanțe pentru pierderea unui adevărat crestin Dumnezeu să l primească în Împărăția Lui, Amin!"
    },
    {
      "name": "Elisabeta Gherman 2 days",
      "text": "De ce vă mirați in cartea sfântă la o mănăstire am citit ,că ura dezmățul și ne credință va venii de la unii ce poarta sutana ,de popa ,și nu vedeți câți sunt preoți ,care ați impune cat sa le dați ,și îndeamnă ei la ura ,asta-i prorocirea ,lui Matei … See more"
    },
    {
      "name": "Stela Chelniciuc 2 days",
      "text": "Acesta nu-i preot,e satana cu chip de om!"
    },
    {
      "name": "Roxana Cazac 2 days",
      "text": "are perfecta dreptate"
    },
    {
      "name": "Ioana Sandulescu 2 days",
      "text": "Este acelasi Dumnezeu pentru toti dar chiar si asa suntem ORTODOCȘI! Asta demonstreaza slugarnicia celor care sunt la putere!"
    },
    {
      "name": "Mihaela BMihaela 2 days",
      "text": "ACESTA NU ESTE PREOT, CI ESTE O RUSINE ....CAT DE TRIST, NU A INTELES NIMIC DE LA VIATA...."
    },
    {
      "name": "Bicu Nistor 2 days",
      "text": "sa ții doliu după un eretic care a spus despre Iisus ca a fost cel mai mizerabil om de pe pământ înseamnă să fii și tu un eretic ca el"
    },
    {
      "name": "Mariana Schuster 2 days",
      "text": "Un idiot! Atât!"
    },
    {
      "name": "Mailat Nicolae 2 days",
      "text": "Mai rau decat politicienii au ajuns multi preoti din pacate, bine ...adevarul este ca preotii au ajuns sa faca politica(nu toti) si politicienii vor sa para sfinti pentru acapararea electoratului ca doar cu galeata, doi mici si o bere se cam gata"
    },
    {
      "name": "Stefanescu Marian 2 days",
      "text": "Și popii pot fi boi, nu-i așa?"
    },
    {
      "name": "Repede Irinel Irinel a day",
      "text": "Foarte corect are mare dreptate preotul ,acest gunoi a fost un trădător la umplut fumnezeu de cotidianul sai ajungă"
    },
    {
      "name": "Doru Stan 2 days",
      "text": "Corect ducase dracului"
    },
    {
      "name": "Adriana Covaciu 2 days",
      "text": "Să țină doliul ăia care au aceeași religie cu papa, noi nu avem de ce!"
    },
    {
      "name": "Ioan Grapinoiu 2 days",
      "text": "Corect!Mai ales ca acel Francisc a fost orice,mai puțin creștin!Satanist(cercul 9),pedofil dovedit,globalist,vaccinist înrăit,etc a fost,dar asta nu înseamnă sa-i ridicam osanale de doi lei.Si-apoi ce are ortodoxismul cu factorii de crme(inchizitia),de… See more"
    },
    {
      "name": "Angela Bunea 2 days",
      "text": "Preotul este un simplu om dar care îndrăznește să bage bățul prin gard! Foarte urît din partea lui!"
    },
    {
      "name": "Gheorghe Matlak 2 days",
      "text": "Asta era un \u0022Ortodoct \u0022!"
    },
    {
      "name": "Dumitru Macicasan 2 days",
      "text": "....ăsta-i popîndău nu popă...."
    },
    {
      "name": "Maria Fulop 2 days",
      "text": "Papa, avut blândețea și smerenia, pe care o caută Dumnezeu\nMă întreb, de ce, pastorii și preoții ortodoxi, nu au acea blândețe și aceea smerenie Sfânta?"
    },
    {
      "name": "Aurelia Cristea 2 days",
      "text": "Dumnezeu ne-a creat pe toți din toate religiile trebuie să fim mai buni mai iertători unii cu alții mai înțelegători !,"
    },
    {
      "name": "Mihaela Matei 2 days",
      "text": "pentru ce sa tinem doliu national pt papa? noi nu suntem catolici ci ortodocsi!"
    },
    {
      "name": "Maria Cazac 2 days",
      "text": "HRISTOS,sa răstignit pentru, toți oamenii,lui i sa scurs sînjele din răni,nu lui Papa,Hristos, a murit pentru toți oamenii,nu biserica catolica,sa citim istorii Bisericii,și vom afla adevarul"
    },
    {
      "name": "Valerica Nechita a day",
      "text": "Tu ești un bou împuțit, papa Francesco era cel mai adevàrat preot și om"
    },
    {
      "name": "Pop Marius 2 days",
      "text": ",,Parinte,,unde i ecumenismul pe care l ai invatat in facultate,seminar?? Tu nu vezi ca la un astfel de eveniment se aduna toti conducatorii lumii?? Nu abservi ca ortodoxia mondiala este farimitata?? Ar trebuie un forum mondial ortodox sa se intruneasc… See more"
    },
    {
      "name": "Rodica Olea 2 days",
      "text": "Normal , un ortodocs adevărat nu are nicio legătură cu un catolic eretic și un Antihrist!\nDacă era un iubitor de adevăr, purta și el crucea cu Hristos și nu cu alte semne de iezuit!"
    },
    {
      "name": "Iulia Gheorghe 2 days",
      "text": "Vezi ortodoxia ta ce face apoi vorbeste de altii că de judecat nu esti in masura, doar Dumnezeu judecă nu un hot ca tine!"
    },
    {
      "name": "Silva AsociațiaNostra 2 days",
      "text": "Fel de fel de Proști \nAvem destui catolici in\nRomânia !!!...Ce facem?… See more"
    },
    {
      "name": "Gheorghinaflorentina Babut a day",
      "text": "Are dreptate!Nici Italia n-a cerut doliu național!Obrăznicia și slugărnicia unui nimeni în drum asta e cu doliul impus unui popor ortodox creștin 92 ,8%!"
    },
    {
      "name": "Mihaela Miron a day",
      "text": "Religia e o minciună !!!\nDumnezeu nu a lăsat pe pământ nici o religie.\nBOR ar trebui desființat !!"
    },
    {
      "name": "Irina Elisabeta a day",
      "text": "Asa este. România este o țară ortodoxa, asa ca nu avem cu tot regretul de ce sa tinem doliu național pt moartea papei de la Roma care din prisma ortodoxa este un eretic si schismatic. Asta nu inseamna ca sa nu ne para rau de el ca om si sa nu-i uram \u0022 … See more"
    },
    {
      "name": "Borsa Ionel 2 days",
      "text": "Popa papistaș, care a indemnat poporul la vaxxinare si cate a binecuvantat casatoria intre”homalăi”"
    },
    {
      "name": "Ionescu Lidia 2 days",
      "text": "SA FIE CLAR PT TOȚI!!!\nPAPA ERA PEDOFIL!!"
    },
    {
      "name": "Daicu Gică Daicu Gică 2 days",
      "text": "SUBSCRIU.NUI VORBA DE URĂ CI DE ADEVĂR.CATOLICII AU UCIS MILIOANE DE SUFLETE ÎN TOT FELUL DE ATROCITÂȚI \u002BCRUCIADELE \u002BRĂZBOAELE ."
    },
    {
      "name": "Eduard Cernoschi 2 days",
      "text": "Un idiot!"
    },
    {
      "name": "Vasile Koter 2 days",
      "text": "Un retardat , nu-i preot.."
    },
    {
      "name": "Dumitru Vovec 2 days",
      "text": "Bolile capului se regăsesc și la prelați ! Doamne ajută-ne, ocrotește-ne și ferește-ne de îmbolnăviri și de tot ce-i rău!ÎȚI mulțumesc Doamne! Amin!"
    },
    {
      "name": "Petru Cazacu a day",
      "text": "Are dreptate. Cand schimbi dogma, ca nu mai exista iad, pacat, catolicismul devine un non-sens. Ca Dumnezeu doar iubeste si nu pedepseste, pacatul nemaifiind incriminat, morala crestina fiind aruncata la gunoi, legitimezi haosul, criminalitatea, infrac… See more"
    },
    {
      "name": "Innes Flores 2 days",
      "text": "Sa fie clar ptr toti,papa era cu satanismul,băut de sange,pedofil,și va puteți da seama după faptul ca a permis căsătoria între gay.Desteptati va dracului odata"
    },
    {
      "name": "Bella Bella 2 days",
      "text": "Da s fost un om dar de ce atîta ura că urmați și voi și de acum va înjură toți dar cei care nu pot sa agreieze Credință Sint Pocăiți sectă usere dar știți ce da va ieși dracu pe toți ucigași usere hoool"
    },
    {
      "name": "Man Komo 2 days",
      "text": "Pt doliu național trăiască noua lege."
    },
    {
      "name": "Constantin Chitanu 2 days",
      "text": "Stire mincinoasa,postată de un căcănar sorosist !\nChiar daca nu este adevărată,postare se dorește a fi măr de discordie între religii..."
    }
  ],
  "message": "Un preot român a răbufnit în ziua înmormântării Papei Francisc: \u0022Cine ține doliu național este un trădător de credință și de neam\u0022 \n Se așteaptă reacția oficială a BOR după atacul neașteptat."
}