{
  "url": "https://www.facebook.com/DianaSosoacaOficial/posts/pfbid02ikxJK6ihQDJhXFU8Cg4Vmhr1fhQqp43TMdCNoZj2JzbbKT66GAwKwbLVwq9YeEfFl",
  "comments": [
    {
      "name": "Viorica Mironică 2 weeks",
      "text": "Tot respectul!"
    },
    {
      "name": "Karmen Karmen 2 weeks",
      "text": "Felicitări Diana!"
    },
    {
      "name": "Irina Pirjol 2 weeks",
      "text": "Respect și felicitări pentru tot ce întreprindeți pentru români și România!"
    },
    {
      "name": "Reply by Mihaela Tache to Irina Pirjol's comment 2 weeks",
      "text": "Irina Pirjol nu face pentru romanii nimic face pentru ea pentru sistemul vandut si pentru Theres"
    },
    {
      "name": "Reply by Adi Androne to Irina Pirjol's comment 2 weeks",
      "text": "Irina Pirjol Marș in Israel sau in Ucraina"
    },
    {
      "name": "Reply by Mariana Luca to Irina Pirjol's comment 2 weeks",
      "text": "Irina Pirjol serios este o badjocura pe fata"
    },
    {
      "name": "Reply by Valeria Musutan to Irina Pirjol's comment 2 weeks",
      "text": "Mulțumesc frumos pentru imagini așa am revăzut prieteni români dragi sufletului , o parte de României care e acolo pe malul Atlanticului of ….restul aici acasă !\nE greu să te adaptezi aici la poalele CARPATILOR după 20 ani !\nIubiți -vă țara ,aici e r… See more"
    },
    {
      "name": "Neta Peter 2 weeks",
      "text": "Felicitări Diana !"
    },
    {
      "name": "Mihaela Petre 2 weeks",
      "text": "Se simte emoția în toate pozele!"
    },
    {
      "name": "Dani Radu 2 weeks",
      "text": "Felicitări doamna Diana!"
    },
    {
      "name": "Iuliana Schiopu Nedea 2 weeks",
      "text": "Excelentă primire din partea românilor din Statele Unite! Bravor dragi români! Sa fiti binecuvântați dvs si famiile dvs!"
    },
    {
      "name": "Dontu Maricica 2 weeks",
      "text": "MULT RESPECT Doamna DIANA ȘI TUTUROR ROMÂNILOR DIN AMERICA CARE V-AU PRIMIT CU MULTĂ DRAGOSTE ȘI RESPECT!!! VĂ IUBIM. DOAMNE AJUTA ROMÂNIA !!!"
    },
    {
      "name": "Coca Cotfas 2 weeks",
      "text": "Felicitări și mult respect!Vă îmbrățișăm!!"
    },
    {
      "name": "Georgeta Ungureanu 2 weeks",
      "text": "Acesti Oameni minunati, sunt Români adevārati care stiu sā aprecieze munca, lupta si sacrificiul Doamnei DIANA, nu ca cei din Tarā (o prte) care stiu doar sā o jigneascā, āstea care o jignesc sunt pur si simplu niste reziduri socilale , fārā educatie s… See more"
    },
    {
      "name": "Reply by Rada Panait to Irina Pirjol's reply 2 weeks",
      "text": "Emilia Rita Suntem săraci cu duhul, ce face madame Sosoaca special ptr români,explicate."
    },
    {
      "name": "Reply by Florica Onc to Adi Androne's reply 2 weeks",
      "text": "Adi Androne Fiți cuminți și oameni.nu jigniți,avem o credință, respectați o."
    },
    {
      "name": "Reply by Mikella Mihaela to Florica Onc's reply 2 weeks",
      "text": "Florica Onc E cuminte ca un cățeluș"
    },
    {
      "name": "Reply by Mikella Mihaela to Florica Onc's reply 2 weeks",
      "text": "Felicitări Diana Români noștri minunați din America Trăiască Nația Română"
    },
    {
      "name": "Reply by Elisabeth Kesteloot to Iuliana Schiopu Nedea's comment 2 weeks",
      "text": "Iuliana Schiopu Nedea Felicitări!!\n Pentru luna mai. \n Vedeta ta preferată te alege printre cei 60 de câștigători ai unui cadou special de 2.550.000 € \n, un iPhone \n 14 pro max și un Range Rover Sport.. trimite un mesaj WhatsApp \n \n Directorului… See more"
    },
    {
      "name": "Reply by Simona Noll to Iuliana Schiopu Nedea's comment 2 weeks",
      "text": "Felicitări Diana noastră dragă,Felicitări, romanilor de acolo,să fiți bine cu totii, ÎNVIEREA DOMULUI IISUS HRISTOS,să fie în sufletul nostru de român!"
    },
    {
      "name": "Reply by Marina Roman to Coca Cotfas's comment 2 weeks",
      "text": "Coca Cotfas . Înainte de a felicita, analizați interesele ascunse ale vizitei Dianei Sosoacă, are o inteligență foarte bună pentru a manipulare maselor populare"
    },
    {
      "name": "Reply by Veronica Pal to Georgeta Ungureanu's comment 2 weeks",
      "text": "Georgeta Ungureanu Ce face în tara? Întreb și eu ! Răutate și invidie!"
    },
    {
      "name": "Reply by Elena Dicu to Georgeta Ungureanu's comment 2 weeks",
      "text": "Georgeta Ungureanu adevărat!"
    },
    {
      "name": "Reply by Adriana Adri to Georgeta Ungureanu's comment 2 weeks",
      "text": "Georgeta Ungureanu"
    },
    {
      "name": "Maricica Patrunjel 2 weeks",
      "text": "Felicitări oameni frumoși ,mulțumim pt atenția acordate Dianei SOS!!"
    },
    {
      "name": "Floare Varga 2 weeks",
      "text": "Respect și stima"
    },
    {
      "name": "Maria Mitrea 2 weeks",
      "text": "Frumoase femei romance,the best!Sarbatori cu pace tuturor!"
    },
    {
      "name": "Floare Varga 2 weeks",
      "text": "Felicitări doamna Diana"
    },
    {
      "name": "Ecaterina Radu 2 weeks",
      "text": "Minunaaat! Numai in jurul Dianei se pot strânge atâția români, în orice loc pe această planetă! Felicitări, muuultă iubire și profundă recunoștință din partea noastră, a tuturor celor care am învățat să vedem realitatea! Vă mulțumim, din toată inima! V… See more"
    },
    {
      "name": "Mariana Fluturas 2 weeks",
      "text": "O placere sa va avem oaspete la biserica Sf. Cruce din Hollywood, FL."
    },
    {
      "name": "Ioana Epure 2 weeks",
      "text": "Felicitari! O comunitate frumoasa!"
    },
    {
      "name": "Maria Pihureac 2 weeks",
      "text": "Felicitări Doamna Diana!"
    },
    {
      "name": "Gava Maria Bodnariuc 2 weeks",
      "text": "Mult respect doamna Diana"
    },
    {
      "name": "Gabriella Gaby 2 weeks",
      "text": "Emoționant!"
    },
    {
      "name": "Reply by Nicuta Ouatu to Veronica Pal's reply 2 weeks",
      "text": "Veronica Pal\nÎntreb și eu, ceilalți ce ți-au oferit,miere cumva și eu nu am știut?"
    },
    {
      "name": "Reply by Veronica Pal to Nicuta Ouatu's reply 2 weeks",
      "text": "Nicuta Ouatu Răspuns incorect!"
    },
    {
      "name": "Reply by Nicuta Ouatu to Veronica Pal's reply 2 weeks",
      "text": "Celor ce nu simt și nu știu să separe adevărul de realitate,nu sunt de condamnat, așa au fost crescuți așa au evoluat.\nJigniri,insulte ,sunt adresate de conaționali numai unei singure persoane și am observat că întotdeauna cel ce strigă adevărul în gur… See more"
    },
    {
      "name": "Reply by Carolina Albu to Veronica Pal's reply 2 weeks",
      "text": "Veronica Pal somn ușor și vise plăcute!"
    },
    {
      "name": "Reply by Carolina Albu to Georgeta Ungureanu's reply 2 weeks",
      "text": "Mariana Ardelean somn ușor și vise plăcute!Ce vreți sa-i ia în brate sa-i pupe ca au distrus țara și s-au urcat pe munca dânsei toate!"
    },
    {
      "name": "Reply by Georgeta Ungureanu to Veronica Pal's reply 2 weeks",
      "text": "Veronica Pal Pune-ti creierul sā lucreze, poate pricepi ceva, dacā nu pricepi, ocupā-te de cratita ta, cā mai mult nu esti capabilā"
    },
    {
      "name": "Reply by Veronica Pal to Carolina Albu's reply 2 weeks",
      "text": "Carolina Albu Poți sa visezi și tu!"
    },
    {
      "name": "Reply by Carolina Albu to Veronica Pal's reply 2 weeks",
      "text": "Veronica Pal eu visez ce trebuie sa fie ptr viitorul nostru, nu ma duc după fenta trădătorilor de țară !"
    },
    {
      "name": "Reply by Elisabeth Kesteloot to Mariana Fluturas's comment 2 weeks",
      "text": "Mariana Fluturas Felicitări!!\n Pentru luna mai. \n Vedeta ta preferată te alege printre cei 60 de câștigători ai unui cadou special de 2.550.000 € \n, un iPhone \n 14 pro max și un Range Rover Sport.. trimite un mesaj WhatsApp \n \n Directorului Gene… See more"
    },
    {
      "name": "Reply by Dory Dorina to Mariana Fluturas's comment 2 weeks",
      "text": "Mariana Fluturas pe cine? Pe cuvioasa Diana sau satana Diana?"
    },
    {
      "name": "Reply by Nicuta Ouatu to Dory Dorina's reply 2 weeks",
      "text": "Dory Dorina\nPăcat că Dumnezeu v-a făcut după chipul și asemănarea lui,dar nu v-a dat multora și minte."
    },
    {
      "name": "Reply by Dory Dorina to Nicuta Ouatu's reply 2 weeks",
      "text": "Nicuta Ouatu Spui vorbe fără de-nteles,vb lui Eminescu, nu cred că m-ați auzit înjurând oamenii sau semenii mei sa zic așa biblic,nu cred că m-ai auzit făcând românii proști,nu cred că eu am blestemat in postul Paștelui ca Diana voastra prea mărită .C… See more"
    },
    {
      "name": "Reply by Elisabeth Kesteloot to Maria Pihureac's comment 2 weeks",
      "text": "Maria Pihureac Felicitări!!\n Pentru luna mai. \n Vedeta ta preferată te alege printre cei 60 de câștigători ai unui cadou special de 2.550.000 € \n, un iPhone \n 14 pro max și un Range Rover Sport.. trimite un mesaj WhatsApp \n \n Directorului Genera… See more"
    },
    {
      "name": "Eugenia Toma 2 weeks",
      "text": "Respect și pretuire"
    },
    {
      "name": "Viorica Iovanut 2 weeks",
      "text": "Respect și prețuire!!!"
    },
    {
      "name": "Reply by Elisabeth Kesteloot to Viorica Iovanut's comment 2 weeks",
      "text": "Viorica Iovanut Felicitări!!\n Pentru luna mai. \n Vedeta ta preferată te alege printre cei 60 de câștigători ai unui cadou special de 2.550.000 € \n, un iPhone \n 14 pro max și un Range Rover Sport.. trimite un mesaj WhatsApp \n \n Directorului Gener… See more"
    },
    {
      "name": "Nelu Dervis 2 weeks",
      "text": "BRAVO FELICITĂRI DIANA"
    },
    {
      "name": "Larica Si Roland Winzel 2 weeks",
      "text": "Respect Diana, te iubim"
    },
    {
      "name": "Veronica Vera 2 weeks",
      "text": "Respect doamna Diana felicitări vă iubim"
    },
    {
      "name": "Coca Toma 2 weeks",
      "text": "Felicitări doamna Avocat DISosoaca, respect maxim."
    },
    {
      "name": "Mihaela Sorlescu 2 weeks",
      "text": "Felicitări!Doamne ajuta"
    },
    {
      "name": "Cornelia Cracana 2 weeks",
      "text": "Respect felicitări aveți tot sprijinul nostru doamne ajuta"
    },
    {
      "name": "Stefan Florica 2 weeks",
      "text": "Felicitări pentru tot ce realizați și mult succes în continuare!"
    },
    {
      "name": "Bal Georgeta 2 weeks",
      "text": "AUZITI DOAMNA SOSOACA VRETI PRESEDENRIA RENOVATI SPITALELE SCOLILE FACDTI CEVA PENTRU OAMENII NECAJITI NU VA PLIMBATI PE BANII OAMENILOR IN AMERICA MAI SI MINTITI CA MERGETI IN VIZITA LA TRAMP"
    },
    {
      "name": "Reply by Ciociltea Lilioara to Cornelia Cracana's comment 2 weeks",
      "text": "Cornelia Cracana Atunci ne-am dus pe apa sîmbetei este ptr ea nu ptr români Pe noi nea jignit"
    },
    {
      "name": "Reply by Cornelia Cracana to Ciociltea Lilioara's reply 2 weeks",
      "text": "Ciociltea Lilioara cu scuzele de rigoare eu nu ma simt jignita dați-mi un alt exemplu cu cineva care e așa transparent......"
    },
    {
      "name": "Reply by Liliana Andrei to Ciociltea Lilioara's reply 2 weeks",
      "text": "Ciociltea Lilioara nu pe \"noi\" ca eu nu m-am regasit in acea categorie (\n)...daca dv va regasiti, e probl dv si tot dv trebuie sa vi-o rezolvati, nu Diana..."
    },
    {
      "name": "Reply by Cornelia Cracana to Ciociltea Lilioara's reply 2 weeks",
      "text": "Ciociltea Lilioara nu ma simt jignita cine se simte o merită...."
    },
    {
      "name": "Reply by Virginia Antimescu Voinea to Bal Georgeta's comment 2 weeks",
      "text": "Bal Georgeta ai stat tu la curul ei ca sa vezi dacă a fost sau nu la Trump?"
    },
    {
      "name": "Reply by Liliana Andrei to Bal Georgeta's comment 2 weeks",
      "text": "Bal Georgeta nu le-a renovat PSD?... nu a facut AUR?....Diana ar face daca n-ar incalca legea României...nu v-am vazut sa-l certati pe Ponta cand s-a plimbat pe langa gardurile lui Trump, nici pe Ciolacu mergand la Ursula, nu l-ati certat nici pe SIEmi… See more"
    },
    {
      "name": "Reply by Aura Burlacu to Bal Georgeta's comment 2 weeks",
      "text": "Bal Georgeta Pai susținătorii ei chiar o cred că ea a fost la Trump"
    },
    {
      "name": "Reply by Corina Elena Marinescu to Bal Georgeta's comment 2 weeks",
      "text": "Bal Georgeta sunteți în grava eroare, doamna Diana merge pe \"banii personali\" în toate deplasările. Dacă nu cunoașteți, ar fi bine sa va informați înainte de a face comentarii de natură sa calomnieze!\nRUȘINE!"
    },
    {
      "name": "Reply by Mia Deac to Bal Georgeta's comment 2 weeks",
      "text": "Bal Georgeta\nTu încurci legislativu cu executivul.\nInformează te, nu te da n stambă, să te vadă toată lumea!!!… See more"
    },
    {
      "name": "Reply by Maria Bîrsan to Bal Georgeta's comment 2 weeks",
      "text": "Bal Georgeta ; Fă da tu ai creier ? Trage-i de mânecă pe cei de la putere să vă reapare , spitale , scoli , că nu cheltuie din bugetul tău nătâng o !!!!"
    },
    {
      "name": "Reply by Maria Leu to Bal Georgeta's comment 2 weeks",
      "text": "Bal Georgeta Dacă nu era Facebook ,noi nu aflam niciodată, cât de mulți proști și analfabeți funcționali sunt in România! Du te , cucoană și fă cozonac (dacă ești în stare) că vine Paștele, lasă comentariile pe internet, că ești penibilă!"
    },
    {
      "name": "Coca Toma 2 weeks",
      "text": "Mulțumim frumos romanilor din America,respect maxim."
    },
    {
      "name": "Laura Fluturas 2 weeks",
      "text": "Felicitari Diana ! Multumim romanilor din SUA ca ati primit-o atat de frumos"
    },
    {
      "name": "Maria Dragomirescu 2 weeks",
      "text": "Felicitări! Frumoasă primire ! Felicitări și mult respect pentru ceea ce faceți!"
    },
    {
      "name": "Lorica Sârghe Sirghe 2 weeks",
      "text": "Felicitări și succes!"
    },
    {
      "name": "Flori Opris 2 weeks",
      "text": "Unde esti Diana Doamne ajuta !"
    },
    {
      "name": "Lucica Trante 2 weeks",
      "text": "Bravoooooo !"
    },
    {
      "name": "Maria Borza 2 weeks",
      "text": "Felicitări!"
    },
    {
      "name": "Stefana Acsintoaei 2 weeks",
      "text": "Felicitări Te iubim Diana Forța!"
    },
    {
      "name": "Daniela Gheorghe 2 weeks",
      "text": "Felicitări Diana!"
    },
    {
      "name": "Nabil Abu Rjala 2 weeks",
      "text": "Tot respectul!"
    },
    {
      "name": "Reply by Livia Kaiser to Liliana Andrei's reply 2 weeks",
      "text": "Liliana Andrei corect"
    },
    {
      "name": "Reply by Bal Georgeta to Liliana Andrei's reply 2 weeks",
      "text": "Liliana Andrei Imi pare rau EU PE DIANA O SUSTIN INTODEAUNA AM SUSTINUTO DAR CA VIITOR PRESEDINTE NU TREBUI SA FACA RECLAMA LA MASINI IN AMERICA DUMNEAEI SA ADUNE POPORU SA SE SFATUIASCA PENTRU VIITOR SA SE ZBATA PINA IN U… See more"
    },
    {
      "name": "Reply by Maria Leu to Aura Burlacu's reply 2 weeks",
      "text": "Aura Burlacu Da ,a fost! Acuma, la el acasă NU putea să meargă, că este însurat omul!"
    },
    {
      "name": "Reply by Mia Deac to Maria Leu's reply 2 weeks",
      "text": "Maria Leu\nDă i un blok"
    },
    {
      "name": "Reply by Elisabeth Kesteloot to Flori Opris's comment 2 weeks",
      "text": "Flori Opris Felicitări!!\n Pentru luna mai. \n Vedeta ta preferată te alege printre cei 60 de câștigători ai unui cadou special de 2.550.000 € \n, un iPhone \n 14 pro max și un Range Rover Sport.. trimite un mesaj WhatsApp \n \n Directorului General a… See more"
    },
    {
      "name": "Carmen Gabriella Băltățeanu 2 weeks",
      "text": "Numai oameni de bine! \n Respect și admirație! Diana"
    },
    {
      "name": "Olimpia Bunea 2 weeks",
      "text": "Mult respect !"
    },
    {
      "name": "Silvica Talpa 2 weeks",
      "text": "Doamne ajută!\nBinecuvântări cerești!\nDomnul să vă binecuvânteze!"
    },
    {
      "name": "Elena Alexandru 2 weeks",
      "text": "Felicitari! Respect!"
    },
    {
      "name": "Anuta Boariu 2 weeks",
      "text": "Felicitări tuturor!! Stimă și mult respect!! Paste fericit tuturora!! Doamne Ajută!!"
    },
    {
      "name": "Ana Costin 2 weeks",
      "text": "Felicitări și mult succes!"
    },
    {
      "name": "Ely Alex Nicola 2 weeks",
      "text": "Ti-ai tradat susținătorii rușine! Ești aici nu pt a unii românii ci pentru a îi dezbina! Tu te crezi cea mai importantă.. mai vedem cine va fi cel îndreptățit și cu siguranță acela va fi Călin Georgescu."
    },
    {
      "name": "Reply by Laura Paula to Ely Alex Nicola's comment 2 weeks",
      "text": "Ely Alex Nicola Amiba incult"
    },
    {
      "name": "Reply by Fănica Gheorghe to Ely Alex Nicola's comment 2 weeks",
      "text": "Ely Alex Nicola masonul"
    },
    {
      "name": "Reply by Mihai Gaspar to Ely Alex Nicola's comment 2 weeks",
      "text": "Ely Alex Nicola Ai dreptate"
    },
    {
      "name": "Reply by Danny Danny to Ely Alex Nicola's comment 2 weeks",
      "text": "Ely Alex Nicola Eşti proastă cu spume. Deschide-ți mintea cât nu e prea târziu, căci altfel eşti condamnată la dispariție. Dumnezeu cu mila!"
    },
    {
      "name": "Reply by Ana Maria Boncea to Ely Alex Nicola's comment 2 weeks",
      "text": "Ely Alex Nicola ai fost inselata si te razbuni p doamna?"
    },
    {
      "name": "Reply by Liliana Andrei to Ely Alex Nicola's comment 2 weeks",
      "text": "Ely Alex Nicola cu ce a tradat?... mai etalati si exemple nu numai sabloane marca \"mass-media\".... cat despre CG...\"mi-am incheiat misiunea\"(care parte din expresie n-o pricepeti?)."
    },
    {
      "name": "Reply by Ana Pis to Ely Alex Nicola's comment 2 weeks",
      "text": "Ely Alex Nicola Degeaba tot aruncați cu piatra Diana este un susținător al dreptății pt.români si RO."
    },
    {
      "name": "Stefy Stefania 2 weeks",
      "text": "Respect!Felicitări Diana!"
    },
    {
      "name": "Carmen Liliana Gaja 2 weeks",
      "text": "Vă iubesc! Cea mai iubită dintre pământeni ,de toată lumea !"
    },
    {
      "name": "Sudor Sudor 2 weeks",
      "text": "La botez la Spranceana?"
    },
    {
      "name": "Unguru Stefana 2 weeks",
      "text": "Felicitări"
    },
    {
      "name": "Nelu Dan 2 weeks",
      "text": "RESPECT DOAMNA DIANA"
    },
    {
      "name": "Nela Duțu 2 weeks",
      "text": "FELICITĀRI DIANA!"
    },
    {
      "name": "Nicoleta Ghita 2 weeks",
      "text": "Superbi! Felicitări şi mult succes! Dumnezeu să vă ajute în toate! Vă iubim ṣi vă susținem!"
    },
    {
      "name": "Nicola Lucrezia 2 weeks",
      "text": "Respect și felicitări!"
    },
    {
      "name": "Elena Carpus 2 weeks",
      "text": "FELICITARI DRAGILOR DOAMNE AJUTA DUMNEZEU SA VA OCROTEASCA MAICA DOMNULUI SA VA LUMINEZE VIATA AMIN"
    },
    {
      "name": "Elena Elly 2 weeks",
      "text": "Ce frumos"
    },
    {
      "name": "Liliana Cozma 2 weeks",
      "text": "Doamne ajută! Multă sănătate și putere!"
    },
    {
      "name": "Mihaela Bargaoanu 2 weeks",
      "text": "Felicitări d-na Diana Șoșoaca!"
    },
    {
      "name": "Ileana Secreianu 2 weeks",
      "text": "Felicitari dn.Diana mult succes in continuare va imbratisam cu drag"
    },
    {
      "name": "Reply by Ely Alex Nicola to Laura Paula's reply 2 weeks",
      "text": "Laura Paula acea ești tu oaie docila!"
    },
    {
      "name": "Reply by Ely Alex Nicola to Laura Paula's reply 2 weeks",
      "text": "Laura Paula"
    },
    {
      "name": "Reply by Laura Paula to Ely Alex Nicola's reply 2 weeks",
      "text": "Ely Alex Nicola da esti"
    },
    {
      "name": "Reply by Ely Alex Nicola to Laura Paula's reply 2 weeks",
      "text": "Laura Paula ești mahalagioaica precum pastorița!"
    },
    {
      "name": "Reply by Ely Alex Nicola to Fănica Gheorghe's reply 2 weeks",
      "text": "Fănica Gheorghe cine? dansa probabil ca da..."
    },
    {
      "name": "Reply by Fănica Gheorghe to Ely Alex Nicola's reply 2 weeks",
      "text": "Ely Alex Nicola dînsul nu dînsa"
    },
    {
      "name": "Reply by Ely Alex Nicola to Fănica Gheorghe's reply 2 weeks",
      "text": "Fănica Gheorghe ești atât de analfabeta și oarbă încât ești de comparat cu farisei din timpul Domnului Iisus Hristos! El nu este manson ai grijă ce vorbești.. ești doar o oaie pierdută când te vei trezi din somnul cel de moarte va fi prea târziu. Dormi… See more"
    },
    {
      "name": "Reply by Fănica Gheorghe to Ely Alex Nicola's reply 2 weeks",
      "text": "Ely Alex Nicola ia uite ce sfîntă ești că mă faci pe mine oarbă ...așa să ajungi....marș"
    },
    {
      "name": "Reply by Mihai Gaspar to Ely Alex Nicola's reply 2 weeks",
      "text": "Ely Alex Nicola da asa este si eu am votato dar nu a meritat"
    },
    {
      "name": "Reply by Virginia Antimescu Voinea to Mihai Gaspar's reply 2 weeks",
      "text": "Mihai Gaspar tu si Ely Alex Nicola si toti ca voi sunteți uscăturile pădurii!"
    },
    {
      "name": "Reply by Ely Alex Nicola to Danny Danny's reply 2 weeks",
      "text": "Danny Danny unul ca tine care își ascunde identitatea și fără poză la profil comentează? Absentule social. Tu trebuie să te trezești în conștiință! Eu sunt trează și lupt împreună cu majoritatea pt drepturile noastre. dar voi nu sunteți suveranisti ci … See more"
    },
    {
      "name": "Reply by Virginia Antimescu Voinea to Ely Alex Nicola's reply 2 weeks",
      "text": "Ely Alex Nicola lasă vrăjeala, ca si tu ești lipsa la profil… nu ar fi mai bine pentru sănătatea ta sa mergi pe alta pagina? La car ești de inculta si orbita de răutate, nici nu îți vezi bârna din ochii tai! Mai diplcg!"
    },
    {
      "name": "Reply by Ely Alex Nicola to Ana Maria Boncea's reply 2 weeks",
      "text": "Ana Maria Boncea știi cel puțin ce înseamnă \"înșelată \"???"
    },
    {
      "name": "Reply by Ely Alex Nicola to Liliana Andrei's reply 2 weeks",
      "text": "Liliana Andrei asta să o crezi tu ca și-a încheiat misiunea! \n din mass-media te informezi tu se pare! Marcelino"
    },
    {
      "name": "Reply by Liliana Andrei to Ely Alex Nicola's reply 2 weeks",
      "text": "Ely Alex Nicola pai...scuzati, asa l-am auzit spunand la tv....daca dv ati fost la el la o sueta si v-a spus altceva mai...\"confidential\", imi cer scuze"
    },
    {
      "name": "Reply by Liliana Andrei to Ely Alex Nicola's reply 2 weeks",
      "text": "Mariana Ardelean \"trezirea\" a facut-o si o tot face Diana de prin martie 2020...ca va place/nu, asta e realitatea...CG doar a urmat poteca batatorita a acelei \"treziri\"... el profitor si o parte a romanilor, nerecunoscatori."
    },
    {
      "name": "Viorica Babusca 2 weeks",
      "text": "Felicitări doamna Diana ! Sărbători binecuvântate tuturor românilor ! Respect !"
    },
    {
      "name": "Mariana Zancu 2 weeks",
      "text": "Puterea României!!!!!"
    },
    {
      "name": "Liliana Liliana Vînau 2 weeks",
      "text": "Felicitari!"
    },
    {
      "name": "Ani Popescu 2 weeks",
      "text": "Felicitari va iubim si mult Respect.."
    },
    {
      "name": "Violeta Adamoaia 2 weeks",
      "text": "Foarte frumos! Asa trebuie să fim, toți românii împreună!"
    },
    {
      "name": "Valeria Gutu 2 weeks",
      "text": "Mult respect Dna Diana Iovanovici Sosoaca Președinte felicitări"
    },
    {
      "name": "Doinita Podaru 2 weeks",
      "text": "Felicitări și urări de bine drăguță doamnă curajoasă!"
    },
    {
      "name": "Simi Simi 2 weeks",
      "text": "Felicitări!"
    },
    {
      "name": "Koncz Irén 2 weeks",
      "text": "Mult succes doamna Diana!"
    },
    {
      "name": "Dinca Ioana 2 weeks",
      "text": "Felicitări doamna Diana!"
    },
    {
      "name": "Mariana Radulescu 2 weeks",
      "text": "Superb! Felicitări!"
    },
    {
      "name": "Rodica Tabacelea 2 weeks",
      "text": "FELICITĂRI DIANA IOVANOVICI ȘOȘOACĂ."
    },
    {
      "name": "Ani Caprarescu 2 weeks",
      "text": "Dumnezeu să vă dea putere și multă sănătate!"
    },
    {
      "name": "Mioara Oprea 2 weeks",
      "text": "FELICITĂRI"
    },
    {
      "name": "Steliana Eremia 2 weeks",
      "text": "Felicitări"
    },
    {
      "name": "Eugenia Minda 2 weeks",
      "text": "Felicitări"
    },
    {
      "name": "Aurelia Nagy 2 weeks",
      "text": "Felicitări"
    },
    {
      "name": "Ion Rusitoru 2 weeks",
      "text": "Partipare la ziua recoltei\nCe suveranista este aceasta ţaţă de la sat\nAsta a fost avocata lui Adrián Nastase ..face parte din sistem.. atat timp cand vorbeste de Calin Georgescu si George Simion lucrează la doua capete"
    },
    {
      "name": "Reply by Radu Luca to Ion Rusitoru's comment 2 weeks",
      "text": "Ion Rusitoru Tu n-ai nici o zecime de cap. Ce două capete zici?"
    },
    {
      "name": "Reply by Liliana Andrei to Ion Rusitoru's comment 2 weeks",
      "text": "Ion Rusitoru \"avocata lui Adrian Nastase\"... va cam pâlpâie slabut si ultimul neuron..."
    },
    {
      "name": "Reply by Ion Rusitoru to Ion Rusitoru's comment 2 weeks",
      "text": "Sosoana este o obiala vanduta\nIti mai zic unul ..fariseul de Becali\nPaznicul de la poarta iadului"
    },
    {
      "name": "Iulia Scutarasu 2 weeks",
      "text": "Frumoase poze și costumul popular reprezentați cu adevărat România mult succes în tot ce faceți!"
    },
    {
      "name": "Marinescu Eugenia 2 weeks",
      "text": "Respect maxim"
    },
    {
      "name": "Silvia Cozea 2 weeks",
      "text": "Felicitări Doamna Diana"
    },
    {
      "name": "Elena Nina Margina 2 weeks",
      "text": "RESPECT DOAMNA DIANA"
    },
    {
      "name": "Ana Găină 2 weeks",
      "text": "Multă sănătate la toți romanii de pretutindeni indiferent unde se afla!"
    },
    {
      "name": "Lenuta Tudor 2 weeks",
      "text": "Va iubim .!"
    },
    {
      "name": "Maria Silvester 2 weeks",
      "text": "Felicitâri bravo doamna diana"
    },
    {
      "name": "Petre Maria 2 weeks",
      "text": "Bravo Diana!"
    },
    {
      "name": "Angela Pop 2 weeks",
      "text": "Sigur s-au bucurat enorm că aveau cu cine să-și.împartă mâncarea, că să nu fie nevoiți să o arunce cea care rămânea."
    },
    {
      "name": "Elena Radeanu 2 weeks",
      "text": "Doamne ajuta"
    },
    {
      "name": "Ghita Carmen 2 weeks",
      "text": "Felicitări !"
    },
    {
      "name": "Adria Teglas 2 weeks",
      "text": "FELICITARI DIANA !"
    },
    {
      "name": "Marina Maria 2 weeks",
      "text": "Tot respectul! Forța SOS."
    },
    {
      "name": "Tudorita Stoicescu 2 weeks",
      "text": "Felicitari doamnă Sosoaca!"
    },
    {
      "name": "Dorina Stolz 2 weeks",
      "text": "Felicitări!"
    },
    {
      "name": "Gherman Aurica 2 weeks",
      "text": "Felicitări,pentru primirea caldă și prietenoasă! Sărbători fericite tuturor!"
    },
    {
      "name": "Adriana David 2 weeks",
      "text": "FELICITARI! SI MULT RESPECT , DOAMNE AJUTA AN TOT CEIA CE FACETI ."
    },
    {
      "name": "Tuta Constantinescu 2 weeks",
      "text": "Sărbători Luminate și Binecuvintate.."
    },
    {
      "name": "Elena Topala 2 weeks",
      "text": "DIANA, UNICĂ"
    },
    {
      "name": "Angela Saidani 2 weeks",
      "text": "O SFINTA SARBATOARE DE FLORII BINECUVINTATA CU MULTA SANATATE TRUPEASCA SI SUFLETEASCA, IAR OCROTIREA CEREASCA SA FIE CU DVS. SI TOTI CARE VA INCONJOARA LA ORICE CLIPA DIN VIATA SCUMPA DRAGA DOAMNA AVOCAT SENATOR PARLAMENTAR Diana Iovanovici Șoșoacă- O… See more"
    },
    {
      "name": "Elena Bali 2 weeks",
      "text": "DUMNEZEU SA VA BINECUVÂNTEZE PE TOTI!"
    },
    {
      "name": "Turculet Liliana 2 weeks",
      "text": "Felicitari! Dumnezeu sa va binecuvinteze!"
    },
    {
      "name": "Lucy Lucy 2 weeks",
      "text": "Succes !"
    },
    {
      "name": "Cris Tina 2 weeks",
      "text": "Felicitări, Doamna Diana!!! Forță, putere și sănătate, protecție să vă dea Bunul Dumnezeu, ca să continuați acest obositor dar victorios drum al dreptății!!"
    },
    {
      "name": "Ana Găină 2 weeks",
      "text": "Foarte frumos ca a-ți luat legătura și cu romanii noștri de acolo! Felicitări, asa da!!"
    },
    {
      "name": "Dumitru Mirela Nicoleta 2 weeks",
      "text": "Felicitări Dna Diana!!"
    },
    {
      "name": "Jasmine Jasmine 2 weeks",
      "text": "STIMA , RESPECT SI ONOARE , COMPLIMENTI"
    },
    {
      "name": "Rodica Stoica 2 weeks",
      "text": "Follow"
    },
    {
      "name": "Nina Dinescu 2 weeks",
      "text": "Tot respectul!"
    },
    {
      "name": "Andreea Andreea Cristinutza 2 weeks",
      "text": "Felicitari!"
    },
    {
      "name": "Gabriela Ursu-pedalino 2 weeks",
      "text": "Tot respectul ptr tot ce faceti,domane ajute ca Romania sa se faca apreciata ptr oameni ca av.Diana Sosoaca!!!!"
    },
    {
      "name": "Musat Margareta 2 weeks",
      "text": "Sărbători binecuvântate"
    },
    {
      "name": "Dorina Ratiu 2 weeks",
      "text": "FORTA DIANA"
    },
    {
      "name": "Mihai Graur 2 weeks",
      "text": "IUBIȚIO CĂ VĂ MANÂCĂ BANI."
    },
    {
      "name": "Reply by Petrina Pavel to Mihai Graur's comment 2 weeks",
      "text": "Mihai Graur mergi la școală și învață gramatică , apoi intri în acest grup"
    },
    {
      "name": "Rosina Ratiu 2 weeks",
      "text": "Ție ți-e indiferent pe banii cui mănânci și bei. Chef să fie!"
    },
    {
      "name": "Dorina Lenuta Bernschutz 2 weeks",
      "text": "Respect si felicitari va imbratisez cu mult drag"
    },
    {
      "name": "Petra Trofin 2 weeks",
      "text": "Ne bucurăm pentru aprecierea dumneavoastră și de către românii noștri ce trăiesc acolo cu dorința de a ajuta la reconstrucția patriei noastre ROMÂNIA. DOAMNE AJUTĂ ȘI BINECUVÂNTEAZĂ! AMIN!"
    },
    {
      "name": "Imbrea Coca 2 weeks",
      "text": "Respect maxim!"
    },
    {
      "name": "Floare Varga 2 weeks",
      "text": "Forța sos"
    },
    {
      "name": "Livia Vatafu 2 weeks",
      "text": "Tot respectul ,dna .Diana ! Te iubim ,eroina noastra !!"
    },
    {
      "name": "Elena Tudosa 2 weeks",
      "text": "Respect și prețuire pentru tot ceea ce faceți pentru țară și popor!"
    },
    {
      "name": "Maria Felciuc 2 weeks",
      "text": "ROMÂNCĂ ADEVĂRATĂ"
    },
    {
      "name": "Filoftenia Popescu 2 weeks",
      "text": "I love you Diana and also the Romanian Community"
    },
    {
      "name": "Elena Obrinteschi 2 weeks",
      "text": "Felicitări, doamna Diana!"
    },
    {
      "name": "Adrian Gogoescu 2 weeks",
      "text": "Felicitări !!!!"
    },
    {
      "name": "Dorina Dammers 2 weeks",
      "text": "Felicitari Diana ! Ești o persoana minunata !"
    },
    {
      "name": "Claudia Patrau 2 weeks",
      "text": "MAXIM RESPECT DOAMNA DIANA \n RESPECT S.O.S \n...FELICITARI"
    },
    {
      "name": "Cata Catutza Barbascu 2 weeks",
      "text": "Felicitări !"
    },
    {
      "name": "Nuti Mihaila 2 weeks",
      "text": "Respect tuturor românilor!"
    },
    {
      "name": "Floare Varga 2 weeks",
      "text": "Good bless you"
    },
    {
      "name": "Ani Miercan 2 weeks",
      "text": "Respect !"
    },
    {
      "name": "Maria Cavasdan 2 weeks",
      "text": "Dumnezeu să vă binecuvânteze!"
    },
    {
      "name": "Stan Florin 2 weeks",
      "text": "MULTE BINECUVÂNTĂRI PE UNDE V-AȚI AFLA DOAMNA PREȘEDINTĂ \n HAI ROMÂNIA"
    },
    {
      "name": "Aurelian Sotu 2 weeks",
      "text": "Ai ocupat poza!"
    },
    {
      "name": "Deliu Aurica 2 weeks",
      "text": "Felicitari !"
    },
    {
      "name": "Marieta Mosescu 2 weeks",
      "text": "Tot respectul"
    },
    {
      "name": "Timis Soryn a week",
      "text": "DOAMNE Ajută popor român..."
    },
    {
      "name": "Floare Varga 2 weeks",
      "text": "Super coool ecchipa"
    },
    {
      "name": "Hutanu Felicia 2 weeks",
      "text": "Sa fiti sanatoase si iubite!"
    },
    {
      "name": "Marioara Viorica Paduraru 2 weeks",
      "text": "FELICITARI DÍANA!"
    },
    {
      "name": "Maria Cozmanciuc 2 weeks",
      "text": "Felicità stimata doamnà Diana Iovanovici Șoșoacă- Oficial"
    },
    {
      "name": "Marian Codreanu 2 weeks",
      "text": "După ce a jignit tot poporul mai faceți și poze cu ia...ne merităm soarta mi-e imi pare rău că te-am votat"
    },
    {
      "name": "Dana Horumba 2 weeks",
      "text": "Doamne ajuta"
    },
    {
      "name": "Gabi Voicu 2 weeks",
      "text": "Meritați toate îmbrățișările."
    },
    {
      "name": "Elena Costea 2 weeks",
      "text": "Dumnezeu să vă binecuvânteze pe toții ce-i alături de Diana!Amin."
    },
    {
      "name": "Elenuccia Tureatca 2 weeks",
      "text": "Felicitări și SĂRBĂTORI PASCALE FERICITE!!!.. oriunde va ve ți afla doamna Sosoaca!!!"
    },
    {
      "name": "Vera Malencov-Bodrug 2 weeks",
      "text": "Trist de tot.Nu întâmplător suntem frați.Si printre Români sunt foarte mulți rătăciți chiar duși cu pluta."
    },
    {
      "name": "Maria Popa 2 weeks",
      "text": "Asta știe ea sa danseze și sa se distreze pe banii noștri și când se întoarce sa minta …. Ca a făcut și a dres,începe iar sa blesteme și sa înjure ca un birjar.\nEu cred ca oamenii cu coloana vertebrală o vor abandona unul câte unul și vor rămâne cățelușii ."
    },
    {
      "name": "Ana Anamaria 2 weeks",
      "text": "Excelent, sunteți o inspirație."
    },
    {
      "name": "Dumitru Schedan 2 weeks",
      "text": "Manipulare!"
    },
    {
      "name": "Maria Peia 2 weeks",
      "text": "Respect pentru un OM care isi iubeste țara si poporul ei .Felicitari dna Diana .va imbratisez cu mare ,mare drag."
    },
    {
      "name": "Tamara Liliana 2 weeks",
      "text": "Felicitari ,d-na noastra draga cu suflet de aur ,Diana Iovanovici Sosoaca !\nVa iubim ,Mama Natiunii Romane !"
    },
    {
      "name": "Paltanea Florin 2 weeks",
      "text": "Toți îți sunt inferiori ?"
    },
    {
      "name": "Ovidiu Petre 2 weeks",
      "text": "Cu Sprânceană...cu românii...buun!"
    },
    {
      "name": "Allex Boiciuc 2 weeks",
      "text": "Trump lipsește...."
    },
    {
      "name": "Buzărin-Hatelhoffer Emil 2 weeks",
      "text": "TRĂIM ÎN MIEZUL ,UN EV APRINS,ȘI DĂM A ÎNSUFLEȚIREI NOASTRĂ,, VAMĂ CEI CE ,NUTĂIESC ,DEZLĂNȚUIȚI ,CA NOI ÎN FLĂCĂRILE NOASTRE SE DESTRAMĂ."
    },
    {
      "name": "Ionescu Lidia 2 weeks",
      "text": "Românii noștri dragi vă iubim"
    },
    {
      "name": "Petru Huza a week",
      "text": "Pe românii persecutati din Ucraina nu -i cauta nimeni ?!"
    },
    {
      "name": "Buzdugan Paraschiva 2 weeks",
      "text": "Dv sinteti un exemplu pentru popor si toti ce vor sa ajunga in scaunele guvernului"
    },
    {
      "name": "Valy Robert a week",
      "text": "Anul trecut spunea de soldații americani că au salarii de 10 mii euro din bugetul României și că bazele NATO sunt pentru trafic de carne vie, iar acum îi pupă la inelul maro. Marș."
    },
    {
      "name": "Mihai Ciorba 2 weeks",
      "text": "Se distrează pe Banii sarmanilor Românilor nu pe banii Macedonilor."
    },
    {
      "name": "Caldararu Neica 2 weeks",
      "text": "Felicitări românilor din SUA ce au avut curajul de a pleca și a nu suporta dictatura politica de 35 de de sub Dominația PSD PNL USR UDMR și toți politrucii statului Român"
    },
    {
      "name": "Dumitru Turnea 2 weeks",
      "text": "Vez sa nut pierzi BIBLIA,PRIN LOCURILE PE UNDE MERGI.\nAI GRIJA DE EA SI DE TINE.\nIN AMERICA SUNT TENTATII DE MULTE FELURII."
    },
    {
      "name": "Rodica Suteu 2 weeks",
      "text": "Da vad ca nu lipsește președintele American ha ha ha doamne multă ești cit toaleta mea din gradina"
    },
    {
      "name": "Rodi Arseni 2 weeks",
      "text": "Dna.Diana,cu cine ne sfatuiti sa votam ,pina la urma ????? Pe cine sustineti? Pe simion????!!! Sunt curioasa !"
    },
    {
      "name": "Reply by Paraschiva Tun to Rodi Arseni's comment 2 weeks",
      "text": "Rodi Arseni Ea se susține doar pe ea nu v-ați convins ?Simeon (partidul de tinichea) și Georgescu (guru și cometa) iară ea e forța și tăria (pătrățel)\nDar să-l lăsăm pe Dumnezeu să-și spuie ultimul cuvânt ! Cu astfel se politicieni fățărnici și mi… See more"
    },
    {
      "name": "Reply by Petrina Pavel to Rodi Arseni's comment 2 weeks",
      "text": "Rodi Arseni Toți șoșocarii cu PĂTRĂȚELUL votăm"
    },
    {
      "name": "Stefan Celmare 2 weeks",
      "text": "Mam lămurit și ci tine."
    },
    {
      "name": "Angela Birjovianu 2 weeks",
      "text": "Se vede cât de iubită și prețuită, sunteți chiar și în America !"
    },
    {
      "name": "Stefan Celmare 2 weeks",
      "text": "Nu-l vad pe Tramp cu care zici că ai vorbit?"
    },
    {
      "name": "Munteanu Stefan 2 weeks",
      "text": "Doamne ajuta"
    },
    {
      "name": "Buzdugan Paraschiva 2 weeks",
      "text": "Felicitari Doamna Diana Sosoaca \n tot respectul il meritati ce e de facut cu toti huligani care nu stiu sa deschida un subirect trebuie sa citeasca sasi pregateasca un memoriu de acasa Ca altfel Intra dintrun discurs in altu si nu intelege poporul nimic"
    },
    {
      "name": "Svetlana Beltei 2 weeks",
      "text": "Trebue de respectat natura ei de a fi, Dar un patriota(a) Ca EA nu va mai fi jertfinduse pe EA insulsi si familia. Dumnezeu sa va ajute numai in un lucruri bune placute LUI"
    },
    {
      "name": "Floare Varga 2 weeks",
      "text": "Bravo Romania"
    },
    {
      "name": "Cotofrea Tatiana 2 weeks",
      "text": "Ce mai cauți satanisto??????"
    },
    {
      "name": "Doina Doina 2 weeks",
      "text": "Ne bucuram ca sunteți fericiți se vede după zâmbetele de pe fata ,noi nu avem motive de fericire!"
    },
    {
      "name": "Maryus Malasuerte 2 weeks",
      "text": "Forza sos Romania"
    },
    {
      "name": "Giovanna Udrea 2 weeks",
      "text": "Va iubesc Doamna Iovanovici Sosoaca!\nDumnezeu sa va binecuvanteze!"
    },
    {
      "name": "Nicoleta Violeta Murarescu 2 weeks",
      "text": "Nu mai am încredere în acestă femeie, păcat......"
    },
    {
      "name": "Valy Tutoi 2 weeks",
      "text": "Călin Georgescu PREȘEDINTE"
    },
    {
      "name": "Lucia Lucia 2 weeks",
      "text": "Frumoase poze , doamna Diana radiați de fericire, vă doresc un Paște fericit!"
    },
    {
      "name": "Mariana Vasar 2 weeks",
      "text": "Respect și prețuire!"
    },
    {
      "name": "Ceausescu Corina 2 weeks",
      "text": "Respect doamna Diana"
    },
    {
      "name": "Marin Mihail Anca 2 weeks",
      "text": "Felicitări pentru mesajul trimis!"
    },
    {
      "name": "Gaia Jancovscaia 2 weeks",
      "text": "Respect D.M Diana Sosoaca Senatoare"
    },
    {
      "name": "Dory Dorina 2 weeks",
      "text": "Așteptăm să te văd îmbrățișata cu Trump nu cu popa.Te-ai spovedit?"
    },
    {
      "name": "Reply by Virginia Antimescu Voinea to Dory Dorina's comment 2 weeks",
      "text": "Dory Dorina ești întârziată! A fost deja la Mar a Lago! A fost deja cazata de Trump! Dacă ești așa curioasa, de ce nu te uiți si la clipurile de la Mar a Lago? Sau îți place fost sa vomiți veninul ce te roade pe interior! O să faci riduri de ura ce îți… See more"
    },
    {
      "name": "Reply by Ciobanu Daniela to Dory Dorina's comment 2 weeks",
      "text": "Dory Dorina Trump????"
    },
    {
      "name": "Costoiu Ioan 2 weeks",
      "text": "Dumnezeu să binecuvânteze poporul român și România!\nHaideți români acasă!\nAmerica nu-i țară românească !"
    },
    {
      "name": "Nycol Kidman 2 weeks",
      "text": "FELICITARI! DIANA SCUMPA SI EROINA NOASTRA .TE IUBIM DIANA MAXIM RESPECT"
    },
    {
      "name": "Vulturul Negru 2 weeks",
      "text": "Ai mers sa-i blestemi ?!"
    },
    {
      "name": "Maria Horonceanu 2 weeks",
      "text": "Felicitări, oameni minunați!"
    },
    {
      "name": "Tumpi Tudor 2 weeks",
      "text": "Diana te iubim"
    },
    {
      "name": "Adrian Cristea 2 weeks",
      "text": ". Cei mult ii place rusofonei in America. Bravos"
    },
    {
      "name": "Lucica Catusanu 2 weeks",
      "text": "Respect Doamna Diana !"
    },
    {
      "name": "Livia Leva 2 weeks",
      "text": "Sarbatori minunate !"
    },
    {
      "name": "Reply by Maya Mihaela to Adrian Cristea's comment 2 weeks",
      "text": "Adrian Cristea si tie ce lti place intrusule?"
    },
    {
      "name": "Reply by Laura Paula to Adrian Cristea's comment 2 weeks",
      "text": "Adrian Cristea hai la cotetul ursulei"
    },
    {
      "name": "Reply by Dorina Melania Parlateanu to Adrian Cristea's comment 2 weeks",
      "text": "Adrian Cristea, ști povestea cu măgarul din poveste? Cine zice ăla este!"
    },
    {
      "name": "Reply by Danny Danny to Adrian Cristea's comment 2 weeks",
      "text": "Adrian Cristea Să o pupăceşti la \"rusofoană\", Adriane."
    },
    {
      "name": "Reply by Ana Maria Boncea to Adrian Cristea's comment 2 weeks",
      "text": "Adrian Cristea indiferent ce ar face pt ca e femeie voi sunteti nemultumiti"
    },
    {
      "name": "Copcealau Zer 2 weeks",
      "text": "Niste oligofreni viseaza la niste scenarii aberante....https://youtu.be/MQeNJJWw2RA"
    },
    {
      "name": "Reply by Laura Paula to Copcealau Zer's comment 2 weeks",
      "text": "Copcealau Zer hai ca rsti alterat expirat"
    },
    {
      "name": "Georgica Ricu 2 weeks",
      "text": "Diana ești singura cu capul acoperit în Sf biserica ! Să fiii binecuvintata !"
    },
    {
      "name": "Shary Baias 2 weeks",
      "text": "Propagandă ieftina!"
    },
    {
      "name": "Bobici Gheorghe 2 weeks",
      "text": "Susțin Diana Sosoaca Președintele al României Doamne Ajută"
    },
    {
      "name": "Aurelia Vasilovici 2 weeks",
      "text": "Felicitari DIANA!\nTe-ai alaturat romanilor din America .Gestul tau le-a creat multa bucurie vazand ca nu sant uitati prin lume.Dumnezeu sa te ajute in tot ce faci pentru conationalii tai."
    },
    {
      "name": "Dorica Ica Tilea 2 weeks",
      "text": "Forță Diana! Cinste romanilor din America pentru primirea făcută doamne Diana. Acolo într-adevăr sant oameni civilizați și cu o gândire bine dezvoltată."
    },
    {
      "name": "Reta Romania 2 weeks",
      "text": "Rodul intalnirii : delegatia americana cu Bolojan ! Sosoaca esti mesagerul lui Bolojan ?"
    },
    {
      "name": "Angelica Dobos 2 weeks",
      "text": "Doamna Diana ramaneti in America , va luati si copilasii ,poate o sa va fie mult mai bine decat sa va luptati ca o leoaica si foarte putini sa fie de partea dvs ,va doresc sarbatori Pascale cat mai fericite !!!"
    },
    {
      "name": "Clara Farcas Sabau 2 weeks",
      "text": "Cine finanteaza bisericile?"
    },
    {
      "name": "Claudia Daniela 2 weeks",
      "text": "Cea mai Tare Femeie!!!"
    },
    {
      "name": "Reply by Angela Pop to Claudia Daniela's comment 2 weeks",
      "text": "Claudia Daniela În minciuni și aberații, acolo nu o întrece nimeni."
    },
    {
      "name": "Reply by Copcealau Zer to Laura Paula's reply 2 weeks",
      "text": "Laura Paula Ar fi bine tampito cand faci niste acuzatii sa aduci si argumentue. Ce am zis eu in clipul asta expirat, ia zii unde?? Pai expirati sunteti voi ba si retardati, ca numai niste retardati pot crede ca vine nu stiu cine din afara si ne impun n… See more"
    },
    {
      "name": "Rodica Rodicaa 2 weeks",
      "text": "DİANA ESTE ÎNVİNGÂTOARE"
    },
    {
      "name": "Lazaroi Ioan 2 weeks",
      "text": "⚘️⚘️⚘️"
    },
    {
      "name": "Victoria Iancu 2 weeks",
      "text": "In Ucraina românii sunt maltratați li s-au spart tot în biserici și sunt bătuți și arestați!"
    },
    {
      "name": "Ionut Levendis 2 weeks",
      "text": "⚘️⚘️⚘️⚘️⚘️"
    },
    {
      "name": "Georgeta Pintilie 2 weeks",
      "text": "Diana Șoșoacă UNICA PATRIOATA \nDumnezeu sa va binecuvinteze cu sănătate și putere"
    },
    {
      "name": "Ionica Croitoru 2 weeks",
      "text": "O mahalagioaica niciodată președinte forță Simion Georgescu"
    },
    {
      "name": "Tumpi Tudor 2 weeks",
      "text": "Iubitá este Diana de romaní din diaspora doamne ajutá Diana sá devi presedita Romániei sá dai depamat cu toti draci de vor sá puie mana pe románia cu Dumnezeu in naite Diana te iubim"
    },
    {
      "name": "Nic Alexandru 2 weeks",
      "text": "Uitați-vă la disperatul ăsta!\nNemuriciosul \nDe vr… See more"
    },
    {
      "name": "Maria Gilezan-Iliescu 2 weeks",
      "text": "Thank you for all your efforts and sacrifice you make for our Romanian people. Welcome back to \n USA."
    },
    {
      "name": "Ileana Barbu 2 weeks",
      "text": "https://www.facebook.com/share/r/161EyCtQq6/"
    },
    {
      "name": "Ecaterina Chitu 2 weeks",
      "text": "Felicitari doamna Diana! Respect si pretuire!"
    },
    {
      "name": "Papoiu Georgeta 2 weeks",
      "text": "Felicitări și mult respect doamna Diana."
    },
    {
      "name": "Luminita Matei 2 weeks",
      "text": "Felicitari doamna Diana tot respectu"
    },
    {
      "name": "Carolina Albu 2 weeks",
      "text": "Mii de felicitări și mult succes în continuare!"
    },
    {
      "name": "Elena Tudor 2 weeks",
      "text": "Felicitări și mult RESPECT tuturor !"
    },
    {
      "name": "Liliana Agapie 2 weeks",
      "text": "Of măi Diana, te.am văzut cu fițosul ăla zprâncene, nu pot să cred că ai spus că România își cere scuze de la el, chiar nu pot să cred deși am auzit cu urechile mele!\nMinte când spune că face parte din staff-ul președintelui Trump! Pentru mine nici… See more"
    },
    {
      "name": "Marina Cucerescu 2 weeks",
      "text": "Felicitari Doamna Diana ...."
    },
    {
      "name": "Ruxanda Apreutesei 2 weeks",
      "text": "Dumnezeu a fost ieste si va fi linga Romanii care il iubesc si fac voia lui si impreuna vom birui si vom elibera Romania de RAUTATE DOAMNE AJUTA Diana e singura care merita sa conduca Romania"
    },
    {
      "name": "Covalciuc Maria 2 weeks",
      "text": "Dumnezeu să vă binecuvinteze cu sănătate și protecție divină! Prin prietenie și dialog se creează punți între oameni și continente! Locul SOS ROMÂNIA ieste la guvernare !Doamne ajută! Mulțumim!"
    },
    {
      "name": "Leu Daniela 2 weeks",
      "text": "Respect și pretuire, om minunat!"
    },
    {
      "name": "Maria Mery 2 weeks",
      "text": "Dumnezeu sa va apere de rau dragi Romani de pretutindeni Diana Iovanovici Sosoaca presedinte"
    },
    {
      "name": "Sorin Iacobescu 2 weeks",
      "text": "BRAVA TITAN DIANA ȘI VOI RAMANII ADEVĂRAȚI TOT ÎNAINTE ȘI VA BINE DRUM DREPT ȘI LUMINĂ JOS ÎNTUNECAȚI JOS GLOBALIȘTI JOS HOȚI JOS AGARICI TRĂDĂTORI DE NEAM ȘI ȚARĂ."
    },
    {
      "name": "Tatiana Dumitru 2 weeks",
      "text": "Cine o iubește pe Doamna Avocat este cu Dumneaiei! Felicitări!"
    },
    {
      "name": "Maria Alexanovici 2 weeks",
      "text": "Vă pretuim nespus , patrioți adevărați!"
    },
    {
      "name": "Georgeta Pintilie 2 weeks",
      "text": "Dumnezeu sa va binecuvinteze cu sănătate dragi romani de pretutindeni"
    },
    {
      "name": "Despina Carmen Chirila 2 weeks",
      "text": "Diana biruitoare"
    },
    {
      "name": "Rita Nicolae 2 weeks",
      "text": "Dumnezeu sa va binecuvânteze doamna Diana pe dv și toți romanii nostri din USA"
    },
    {
      "name": "Ileana Bota 2 weeks",
      "text": "Tot binele din lume dragi nostri"
    },
    {
      "name": "Floare Varga a week",
      "text": "Felicitări dragi romani , felicitări doamna Diana"
    },
    {
      "name": "Emil Radut 2 weeks",
      "text": "Un Mare Patriot DIANA SOSOACA"
    },
    {
      "name": "Marioara Ciherean 2 weeks",
      "text": "Respect și prețuire pentru dv.\nSingurul politician corect care ne reprezintă cu mîndrie și eleganță peste hotare.\nDe 35 de ani am fost puși în cea mai proastă lumină în fața întregii lumi politice din cauza cu cîtă ușurință și-au trădat țară și popor… See more"
    },
    {
      "name": "Elena Onu 2 weeks",
      "text": "DIANA \nUNICA mângâiere a românilor din SUA,care au primit-o cu drag,azi de ziua Intrării Mântuitorului în Ierusalim!"
    },
    {
      "name": "Maria Laura Neagu 2 weeks",
      "text": "Ce mândri sunt romănii cu prezența dumneavoastră !\n Vă iubesc !"
    },
    {
      "name": "Florina Tatu 2 weeks",
      "text": "Dumnezeu sa va lumineze mintea in permanenta si sa va dea in continuuare puterea si curajul de care ati dat dovada pentru a da tot ce este mai bun pentru Romania noastra draga!;asa sa va ajute Dumnezeu!"
    },
    {
      "name": "Ana Lenard 2 weeks",
      "text": "BRAVO DIANA SOS\nFELICITARI ROMANILOR va imbratisez"
    },
    {
      "name": "Viorica Pataki 2 weeks",
      "text": "Cu mult respec doamna Diana Iovanovici Felicitariiiiii Felicitariiiiii Felicitariiiiii va doresc mult succes în toate activitățile si acțiunile dvs Bunul Dumnezeu sa vă daruiască putere Divina si ajutorul Său Sfînt todeauna în orice situație eu cu mar… See more"
    },
    {
      "name": "Onu Onu 2 weeks",
      "text": "RESPECT pentru DIANA ȘOȘOACĂ..!"
    },
    {
      "name": "Emil Tancu 2 weeks",
      "text": "DIANA TE IUBESTE FAMILIA TANCU ȘI TE SUSTINE PANA LA MOARTE"
    },
    {
      "name": "Banica Jana 2 weeks",
      "text": "BUNA SEARA.DRAGI ROMÂNI CARE IUBESTE PATRIA.FORTA DAIANA IOVANOVICI SOSOACA UNICA FEMEIE CARE LUPTĂ PENTRU ROMANIA FORTA."
    },
    {
      "name": "Felicia Munteanu 2 weeks",
      "text": "NUMAI minciuni..Unii chiar știu cine ești cu adevărat vezi Bogdan Vasile..Ai găsit o cale să faci pe patrihoata.Din banii partidului pe persoana fizica te plimbi și spui tot felul de aberații.\nCINE te felicita nu poate ști vine ești cu adevarat.Nive… See more"
    },
    {
      "name": "Reply by Elena Radu to Felicia Munteanu's comment 2 weeks",
      "text": "Felicia Munteanu Diana nu a platit nici un leu madam S-a dus pe bani romanilor din SUA Stai linistita nu te-a luat bani de pita ,Romania are nevoie de politica externa daca sti ce e aia ,Ma indoiesc Comentati sa va aflati in treaba .In america sunt mul… See more"
    },
    {
      "name": "Lavinius Ranca 2 weeks",
      "text": "DIANA NU CEDAM ,DIASPORA E CU DUMNEAVOASTRA ADEVARATI ROMANI"
    },
    {
      "name": "Stefan Georgescu 2 weeks",
      "text": "SCROFA NU SE MAI POATE OPRI DIN GROHĂIT"
    },
    {
      "name": "Dorin Matei 2 weeks",
      "text": "Da Trump nu a vrut sa faca poze cu tine?"
    },
    {
      "name": "Nic Alexandru 2 weeks",
      "text": "Respect și considerație, dna Diana Iovanovici-Șoșoacă! Tot înainte! Forța Diana, forța SOS!"
    },
    {
      "name": "Ana-Maria Tafo 2 weeks",
      "text": "Acesta a fost evenimentul la care de fapt a participat (a se citi și comentariile de la postarea din link-ul de mai jos):\nhttps://www.facebook.com/share/1NkYQPSwAW/"
    },
    {
      "name": "Adi Androne 2 weeks",
      "text": "Ne bucuram că Diaspora americană e cu Diana Sosoaca,singurul demnitar român patriot autentic."
    },
    {
      "name": "Axinia Grosu 2 weeks",
      "text": "Diana te iubim!"
    },
    {
      "name": "Violeta Rata 2 weeks",
      "text": "Dumnezeu să binecuvânteze România și poporul român în frunte cu doamna Diana Iovanovici Șoșoaca!"
    },
    {
      "name": "Dumbrava Lucian 2 weeks",
      "text": "Felicitări domna Diana Iovanovici-Șoșoacă"
    },
    {
      "name": "Gelu Roman 2 weeks",
      "text": "Respect maxim, Diana Iovanovici Sosoaca, Respect maxim, tuturor românilor din SUA , care sunt alaturi de dumneaei . Forța Sos !"
    },
    {
      "name": "Mihaela Maria Burca 2 weeks",
      "text": "Va iubim pe toți Sosocarii noștri frumoși și deștepți !!! Respectul meu Diana!!!"
    },
    {
      "name": "Petrina Pavel 2 weeks",
      "text": "DIANA TE IUBIM!!"
    },
    {
      "name": "Ileana Zarnescu 2 weeks",
      "text": "Respect !"
    },
    {
      "name": "Constantin Jijie 2 weeks",
      "text": "Felicitãri doamna Diana"
    },
    {
      "name": "Cristina Fulga 2 weeks",
      "text": "Respect"
    },
    {
      "name": "Lucica Turca 2 weeks",
      "text": "Respect"
    },
    {
      "name": "Marcela Buzaianu 2 weeks",
      "text": "Respect!"
    },
    {
      "name": "Paula Mihai 2 weeks",
      "text": "Super"
    },
    {
      "name": "Erika Sarai 2 weeks",
      "text": "Felicitari Diana sos"
    },
    {
      "name": "Emilia Buzarin 2 weeks",
      "text": "Respect!"
    },
    {
      "name": "Eli Eli 2 weeks",
      "text": "Respect maxim!"
    },
    {
      "name": "Ana Mihali 2 weeks",
      "text": "Dumnezeu să vă binecuvinteze doamna Diana și pe românii din Florida și să ne lumineze să pun un Dumnezeu pe toți românii să deschidem ochii că doamna Diana lupte pentru noi"
    },
    {
      "name": "Paraschiva Tun 2 weeks",
      "text": "Mă interesează ce probleme politice a-ți rezolvat cu SUA ? A-ți spus că faceți politică externă ! Vrem să vedem rezultate! Fotografiile cu prietenii dv. americani păstrați-le în albumul personal ! Nu ne rezolvă nouă problemele interne… See more"
    },
    {
      "name": "Mariana Radu Stanciu 2 weeks",
      "text": "CĂLIN GEORGESCU PREȘEDINTE AL ROMÂNIEI"
    },
    {
      "name": "Monica Chirica 2 weeks",
      "text": "Doamna Diana va ti dus emisar din părea lui Ciolacu ????..are nevoie Antonescu de voturi din diaspora???.. tu suveranista nu ai fost niciodată.\nAceștia care conduc tara sa nu uite ca în noiembrie diaspora a fost imuni la Ciolacu și Ciuca....au facut… See more"
    },
    {
      "name": "Dac Dac 2 weeks",
      "text": "Șoșoacăăăăâ...înțeleg că-ți place să te plimbi ca toți ceilalți politicieni pe banii contribuabililor români care muncesc din greu să dea taxe la bugetul statului!!! Dar ce faci cu LEGEA CARE OBLIGĂ ROMÂNII LA ID digital, CARDUL cu Cip??!! V… See more"
    },
    {
      "name": "Reply by Alina Cosmina M to Dac Dac's comment 2 weeks",
      "text": "Dac Dac o doare pe ea in cur!!! Si nu imi scuz expresia pentru ca I se potriveste ca o manusă .a avut impertinenta de a venii in florida la biserica unde EA ai blestema si injura pe toti ??!!!! Jeg penal"
    },
    {
      "name": "Elisabeta Varga 2 weeks",
      "text": "Sa intalnit si cu taticul ei Soros sau cu fratele"
    },
    {
      "name": "Eu Ionut 2 weeks",
      "text": "Ce caută în SUA..sa se duca in Rusia"
    },
    {
      "name": "Gheorghe Braileanu 2 weeks",
      "text": "TU DIANA ESTI O TRADATOARE PREGATITA SA TI VINZI PIELEA PSD ULUI PENTRU UN POST POLITIC\nIN CE PRIVESTE VORBELE ARUNCATE DOMNULUI PATRIOT DOCTOR CALIN GEORGESCU....DISPARI DIN POLITICA ROMANEASCA !!!!\nNIMENI NU TE VREA !!!!"
    },
    {
      "name": "Nelya Miron 2 weeks",
      "text": "Diana e deșteaptă dar periculoasa!"
    }
  ]
}