{
  "url": "https://www.facebook.com/diana.macovei1/posts/pfbid0hX6VLCeFoV3zLGrQwxEC53eXaabhcn6HQDAGgtiBWSiLjoZ3i6DQZiTxKVfY3LX8l",
  "comments": [
    {
      "name": "Cristi Nastase Nastase a week",
      "text": "BRAVO POLONEZULUI!"
    },
    {
      "name": "Maria Nistor a week",
      "text": "Speram sa dispară, aceasta satana!"
    },
    {
      "name": "Reply by Robert Alexandru to Maria Nistor's comment a week",
      "text": "Maria Nistor vine altul..."
    },
    {
      "name": "Vasii Daniel a week",
      "text": "Bravo lui"
    },
    {
      "name": "Claudiu-Laurentiu Coman a week",
      "text": "Ușor ușor trebuie să scăpăm de ei.. Văd că lucrurile sânt lăsate ușor să meargă în acest sens."
    },
    {
      "name": "Marian Dumitru a week",
      "text": "BRAVO POLONIA"
    },
    {
      "name": "Florentina Corina Pavel a week",
      "text": "Respect"
    },
    {
      "name": "Tamara Liliana a week",
      "text": "Bravo ! Asa este ! Ursula cu toti aliatii ei sorosisti globalisti ,absolut toti sunt bolnavi mintali si satanele europei . La puscarie pe viata cu ei si legati in camasa de forta ,toata viata in puscarie."
    },
    {
      "name": "Dl Demetrescu Florin Bogdan a week",
      "text": "O sa vina clipa aia unde UE se v a destrăma Intr un final."
    },
    {
      "name": "Marian Andrei a week",
      "text": "Va fi interzis.."
    },
    {
      "name": "Monika Monika a week",
      "text": "tot timpul va aplauda!"
    },
    {
      "name": "Reply by Maria Tobias to Tamara Liliana's comment a week",
      "text": "Tamara Liliana dar ce au făcut Concret?"
    },
    {
      "name": "Reply by Tamara Liliana to Maria Tobias's reply a week",
      "text": "Maria Tobias GENOCID."
    },
    {
      "name": "Reply by Impuscatu Mihai to Tamara Liliana's reply a week",
      "text": "Tamara Liliana unde?"
    },
    {
      "name": "Reply by Cristina Toma to Tamara Liliana's comment a week",
      "text": "Tamara Liliana sa nu exageram.cu răutățile...Vine și Paștele.\nDe acord cu pușcăria..."
    },
    {
      "name": "Reply by Nicoleta Oprea to Tamara Liliana's comment a week",
      "text": "Tamara Liliana adică și mulți \" de ai nostri, români \" care sunt pe scaune pe acolo și nu au făcut și nu fac nimic pentru tara și popor...?!"
    },
    {
      "name": "Reply by Vasile Petrariu to Tamara Liliana's comment a week",
      "text": "Tamara Liliana Și cum o să mai vizitezi Parisul?"
    },
    {
      "name": "Reply by Vasile Dodoi to Tamara Liliana's comment a week",
      "text": "Tamara Liliana Și dacă mergi tu în locul lor ptr. acest comentariu!?"
    },
    {
      "name": "Reply by Avraam Hantzi to Dl Demetrescu Florin Bogdan's comment a week",
      "text": "Dl Demetrescu Florin Bogdan Corect mult nu va mai merge,dacă Germania iese sa terminat"
    },
    {
      "name": "Reply by Liliana Cociuban to Dl Demetrescu Florin Bogdan's comment a week",
      "text": "Dl Demetrescu Florin Bogdan Nu trebuie sã se destrame doar trebuie schimbatã toatã conducerea sã nu mai facã jocurile lui Soros"
    },
    {
      "name": "Reply by Elena Amarghioali to Dl Demetrescu Florin Bogdan's comment a week",
      "text": "doamne ajuta"
    },
    {
      "name": "Reply by Sorin Trif to Dl Demetrescu Florin Bogdan's comment a week",
      "text": "Dl Demetrescu Florin Bogdan Așa va fi!"
    },
    {
      "name": "Reply by Geo Alexa to Dl Demetrescu Florin Bogdan's comment a week",
      "text": "Dl Demetrescu Florin Bogdan CU URSULA LA CÂRMA EUROPEI E\nPAAA EUROPA.NU TOATĂ EUROPA E NAZISTĂ .."
    },
    {
      "name": "Reply by Tamara Liliana to Cristina Toma's reply a week",
      "text": "Cristina Toma A spune lucrurilor pe nume si adevarul ,nu este rautate. Este purul adevar. Fix asa merita ,satanele."
    },
    {
      "name": "Reply by Tamara Liliana to Vasile Petrariu's reply a week",
      "text": "Vasile Petrariu Nu ma intereseaza !"
    },
    {
      "name": "Reply by Vasile Petrariu to Tamara Liliana's reply a week",
      "text": "Tamara Liliana Cum să nu te intereseze?, Nici măcar la Honolulu între boscheți?"
    },
    {
      "name": "Reply by Angelica Si Gigel Jianu to Liliana Cociuban's reply a week",
      "text": "Liliana Cociuban Din păcate Soros nu este singur.In spatele lui sunt miliardarii din Forumul Mondial de la Davos.Ei hotărăsc la Davos ceva și cei din UE le aplică.Au cumpărat oameni în conducerea UE și în aproape toate guvernele lumii."
    },
    {
      "name": "Reply by Tanta Apinzarasoaie to Liliana Cociuban's reply a week",
      "text": "Liliana Cociuban Subscriu !"
    }
  ]
}