{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid0ecUXiWyLEr9vjcZFwYkfwoRzYsJfESsVQVXCyzv7p2FkrVPsmZzKZ8wwM1drf6Ztl&id=61574667997684",
  "comments": [
    {
      "name": "Telepress a week",
      "text": "CCR a dat verdictul: https://wowstar.ro/w0n6"
    },
    {
      "name": "Cornelica Pop a week",
      "text": "Calin Georgescu este președintele ales de către popor."
    },
    {
      "name": "Adela Dascalita a week",
      "text": "C C R are ce mai buna paza ca și ei dar este o întrebare cum o sa ii păzească de bunul Dumnezeu și de judecată lui ca nuci ce gindit nu ne putem feri de DomnulAtunci cine o săi apere pe toți ca acolo ,este pe vecie."
    },
    {
      "name": "Margarint Mocanu a week",
      "text": "Cred ca trebuie sa plecein Viena sa se trateze la cap ."
    },
    {
      "name": "Mosu Pogacean a week",
      "text": "Georgescu.un.mincinos.nui.mesia.amen."
    },
    {
      "name": "Eugen Dancau a week",
      "text": "Președinte de celula. Acest individ este istorie. Nu știu de ce mai apare pe\" sticla\".."
    },
    {
      "name": "Gheorghita Pavel a week",
      "text": "Va iubim domnuje presedinte"
    },
    {
      "name": "Gabi Munteanu a week",
      "text": "CCR sint pentru hoti care au vindut si nu vor sa salveze ce a m-ai ramas din Romania"
    },
    {
      "name": "Coca Acsinie a week",
      "text": "Să sperăm că o să stea liniștit."
    },
    {
      "name": "Doinița Munteanu a week",
      "text": "Să sperăm că nu"
    },
    {
      "name": "Reply by Maria Bobut to Telepress's comment a week",
      "text": "Telepress\nSă le fie rușine la toți\nPoporul îl vrea pe el"
    },
    {
      "name": "Reply by Cateluta Hriscu to Telepress's comment a week",
      "text": "Telepress Călin Georgescu este președintele nostru este ales de popor cretinilor obosiți"
    },
    {
      "name": "Reply by Firuta Tatu to Telepress's comment a week",
      "text": "Telepress candidează la mama lui."
    },
    {
      "name": "Reply by Vera Iaru to Cornelica Pop's comment a week",
      "text": "Cornelica Pop care popor?"
    },
    {
      "name": "Reply by Georgeta Bertea to Vera Iaru's reply a week",
      "text": "Vera Iaru de care l-au votat . Nu înseamnă că dacă voi nu lati votat , nu la votat nimeni ."
    },
    {
      "name": "Reply by Ionica Dranceanu to Cornelica Pop's comment a week",
      "text": "Cornelica Pop de idioți nu de popor"
    },
    {
      "name": "Reply by Nelu Erdeli to Cornelica Pop's comment a week",
      "text": "Cornelica Pop DE NEBUNI CA VOI,NU DE POPOR!"
    },
    {
      "name": "Reply by Alexandru Suciu to Cornelica Pop's comment a week",
      "text": "Cornelica Pop nu va fi președinte !"
    },
    {
      "name": "Reply by Buna Maria to Cornelica Pop's comment a week",
      "text": "Cornelica Pop Este ales de secta lui nu a poporului ortodox!"
    },
    {
      "name": "Reply by Florian Vintila to Cornelica Pop's comment a week",
      "text": "Cornelica Pop , CG nu a fost ales, a castigat primul tur doar , care a fost anulat...."
    },
    {
      "name": "Reply by Lucian Caranica to Adela Dascalita's comment a week",
      "text": "Adela Dascalita caligrafie cucoana adică literele"
    },
    {
      "name": "Reply by Lucian Caranica to Adela Dascalita's comment a week",
      "text": "Adela Dascalita zi pe românește sa priceapă omul"
    },
    {
      "name": "Reply by Margarint Mocanu to Margarint Mocanu's comment a week",
      "text": "Nu am fugit . Aici am fam . Am muncit destul ."
    },
    {
      "name": "Reply by Florina Bratu to Margarint Mocanu's comment a week",
      "text": "Margarint Mocanu Gramatica limbii române, mai întâi!!! Despre tratament.... lasă medicii sa își dea cu părerea."
    },
    {
      "name": "Reply by Maria Bobut to Mosu Pogacean's comment a week",
      "text": "Mosu Pogacean\nCe va mințit nu el a văndut\nTara și toate celelalte să vă fie rușine la toți care îl criticati"
    },
    {
      "name": "Reply by Dumitru Matei to Mosu Pogacean's comment a week",
      "text": "Mosu Pogacean"
    },
    {
      "name": "Reply by Aurica Iovu to Mosu Pogacean's comment a week",
      "text": "Mosu Pogacean SĂI SUGI PULA LUI CĂLIN GEORGESCU ȘI LA TOȚI ROMÂNI CARE ÎL SISTIN ȘI ÎL VOTEAZĂ"
    },
    {
      "name": "Reply by Vichi Victoria to Mosu Pogacean's comment a week",
      "text": "Mosu Pogacean tot hoți votați PSD PNL USR UDMR bine vă face Ciolacu să vă taie PENSIILE să muriti de foame"
    },
    {
      "name": "Reply by Denisia Ile to Eugen Dancau's comment a week",
      "text": "Eugen Dancau să nu îl uite masa de manevra !!!"
    },
    {
      "name": "Reply by Stefan Brinzan to Eugen Dancau's comment a week",
      "text": "Un prost ca tine ,șef de celulă, poate da."
    },
    {
      "name": "Reply by Stefan Brinzan to Eugen Dancau's comment a week",
      "text": "Margarint Mocanu C, G,PREȘEDINTE."
    },
    {
      "name": "Reply by Alexandrina Luca to Gheorghita Pavel's comment a week",
      "text": "Gheorghita Pavel de când este președinte?"
    },
    {
      "name": "Reply by George Marius Panait to Gheorghita Pavel's comment a week",
      "text": "Gheorghita Pavel la care președinte te referi?"
    },
    {
      "name": "Reply by Ana Ungureanu to Gabi Munteanu's comment a week",
      "text": "Gabi Munteanu Asa este din păcate! Hoți dețin puterea!"
    },
    {
      "name": "Reply by Ionica Pescarul to Gabi Munteanu's comment a week",
      "text": "Gabi Munteanu RESPECT MAXIM C C R RESPECT MAXIM JUSTIȚIEI ROMÎNE"
    },
    {
      "name": "Reply by Lucica Pătrana to Coca Acsinie's comment a week",
      "text": "Coca Acsinie Adica,cat de incuiata esti! nu poti fi decat o jigodie,Georgescu va fi PRESEDINTE!"
    },
    {
      "name": "Reply by Petre Dinulica to Doinița Munteanu's comment a week",
      "text": "Doinița Munteanu Speranta nu se foloseste niciodata in sens negativ! Cand vorbesti despre speranta este vorba despre DA !( in fata unei boli si doresti vindecarea,speri ca da,niciodata nu!) Sunt multi bolnavi printre noi care se pot vindeca de rau,speram ca DA!"
    },
    {
      "name": "Reply by Mihaela Vasilică to Doinița Munteanu's comment a week",
      "text": "Doinița Munteanu de ce nu"
    },
    {
      "name": "Gabriela Ghelner a week",
      "text": "Sperăm că nu!"
    },
    {
      "name": "Alexandrina Damaschin a week",
      "text": "Presa este o minciună!"
    },
    {
      "name": "Dutu Gabor a week",
      "text": "CALIN GEORGESCU PREȘEDINTELE ROMÂNIEI!"
    },
    {
      "name": "Natalia Andrei a week",
      "text": "Eu cred că DA..."
    },
    {
      "name": "Piticul Voios a week",
      "text": "Cat de fricoase sant jigodiile le este frica de un om"
    },
    {
      "name": "Maria Danci a week",
      "text": "Doamne ajută !"
    },
    {
      "name": "Ana Ungureanu a week",
      "text": "Rușine pentru țară, căci hoți fac totul sa rămână la putere !speram în al 12 ceas să fim uniți și sa nu cedam ! Doamne ajută-ne sa scăpăm de hotiiii ! Și de cei care ne calcă în picioare"
    },
    {
      "name": "Petrica Stan a week",
      "text": "Cred că da Domnul Călin Georgescu"
    },
    {
      "name": "Romita Andries a week",
      "text": "Sper ca nu ,ear are lume în cap."
    },
    {
      "name": "Paola Bozga a week",
      "text": "La cucuieyii din deal!"
    },
    {
      "name": "Reply by Adela Dascalita to Lucian Caranica's reply a week",
      "text": "Lucian Caranica Dacă nu intelegi nu ești creștin nu ai frica de bunul Dumnezeu"
    },
    {
      "name": "Reply by Florina Bratu to Margarint Mocanu's reply a week",
      "text": "Margarint Mocanu stai acolo liniștit. Nu știi ce trăim noi aici. Este vorba de cultură generală și educație, nu de studii. Nu am votat nici cu Băsescu, nici cu Iohanis, nici cu Georgescu, dar nici nu dau cu pietre. Dacă ați fugit, stați acolo și nu ma… See more"
    },
    {
      "name": "Reply by Vasile Trofim to Alexandrina Damaschin's comment a week",
      "text": "Alexandrina Damaschin Da Mamaie, și tu ești bună asa e ? Tu ești adevărul..."
    },
    {
      "name": "Reply by Bebe Bungarzescu to Piticul Voios's comment a week",
      "text": "Piticul Voios acel om a incalcat legile si a platit!..ca si Sosoaca!..daca iti aduci aminte!"
    },
    {
      "name": "Reply by Zoica Anton to Romita Andries's comment a week",
      "text": "Romita Andries ce-i care au distrus tara și poporul, ce au in cap!!!!"
    },
    {
      "name": "Reply by Dumitru Matei to Denisia Ile's reply a week",
      "text": "Denisia Ile"
    },
    {
      "name": "Reply by Bolovan Radu Bogdan to Dumitru Matei's reply a week",
      "text": "Dumitru Matei mie mi spui?!?!"
    },
    {
      "name": "Reply by Dumitru Matei to Alexandrina Luca's reply a week",
      "text": "Alexandrina Luca A vost votat în turul unu, unde e turul doi, dar tu ești sub."
    },
    {
      "name": "Reply by Piticul Voios to Bebe Bungarzescu's reply a week",
      "text": "Bebe Bungarzescu este parerea dumneavoastra dar C G este iubit de majoritatea romanilor mai putin de acesti nenorociti care conduc tara"
    },
    {
      "name": "Reply by Bebe Bungarzescu to Piticul Voios's reply a week",
      "text": "Piticul Voios nu stiu daca este iubit de majoritatea romanilor!..vom vedea la vot! eu oricum nu impartasesc principiile si ideile lui! dar..oricum..ne place sa credem ca in Romania e democrație! asadar..fiecare trebuie să isi exprime liber opinia!"
    },
    {
      "name": "Reply by Piticul Voios to Bebe Bungarzescu's reply a week",
      "text": "Bebe Bungarzescu corect votul va decide daca va fi acceptat de autoritatile noastre"
    },
    {
      "name": "Reply by Alexandru Suciu to Zoica Anton's reply a week",
      "text": "Zoica Anton ,, cei \" ..."
    },
    {
      "name": "Valer Mladin a week",
      "text": "Candideaza la pescaru anului"
    },
    {
      "name": "Nicusor Ion Volintiru a week",
      "text": "Lăsați Omul Este Cel mai Iubit de Majoritatea Poporului! Îl Dorim Președinte pe Călin Georgescu!"
    },
    {
      "name": "Elena Sisu a week",
      "text": "Doamne ajuta"
    },
    {
      "name": "Nela Nela a week",
      "text": "Doamne ajuta lui Călin Georgescu Președinte amin Onoare și Respect Macxim Necondiționat"
    },
    {
      "name": "Dollce Mery a week",
      "text": "DA"
    },
    {
      "name": "Stan Eugenia Stan a week",
      "text": "El oricum este ales,nu mai are importanță ce mai spun CCR o mizerie."
    },
    {
      "name": "Andreica Vasile a week",
      "text": "Doamne ajutane sa scapam de hoti"
    },
    {
      "name": "Ionica Pescarul a week",
      "text": "RESPECT MAXIM CCR"
    },
    {
      "name": "Gabi Munteanu a week",
      "text": "Daca nu este mesia C G.Pe lisus tot asa il vorbim de rau"
    },
    {
      "name": "Verginica Bejinaru a week",
      "text": "Doamne ajuta pe cel care vrea binele României"
    },
    {
      "name": "Aeis Laob a week",
      "text": "Vor fi și ei judecați de\nDumnezeu nu vor fi scapati"
    },
    {
      "name": "Aeis Laob a week",
      "text": "De cinstiti ce au fost 35 de ani\nC\nC… See more"
    },
    {
      "name": "Valeria Ildiko Vale a week",
      "text": "Toți se teme de el de aceea nu lasă să candideze"
    },
    {
      "name": "Veronica Jeny a week",
      "text": "VOTEZ Calin Georgescu"
    },
    {
      "name": "Gavrila Soldea a week",
      "text": "Prnae"
    },
    {
      "name": "Dorin Neagu a week",
      "text": "Bine ar fii"
    },
    {
      "name": "Gabi Munteanu a week",
      "text": "Nu m-ai vorbiti un presedinte de rau ce a fost ales de popor.Rusine celor ce il vorbesc pe C G de rau"
    },
    {
      "name": "Cristina Banu a week",
      "text": "-Nu este ales di citiva din popor imi pare rau 7 milioane nu lau ales Cornelia ce bine imi pare ca CCR ia respins candidatura poporu Romin a cistigat am scapat de un diliu care se credea mesia"
    },
    {
      "name": "Vali Nacu a week",
      "text": "Șef de celulă"
    },
    {
      "name": "Teo Dor Lupu a week",
      "text": "Georgescu un vis urât pt unii."
    },
    {
      "name": "Reply by Gavrila Soldea to Gavrila Soldea's comment a week",
      "text": "Fraiere cînd te ancaltai cu fesu eram inpirnae nu îmi plăcea comunsmu mincameai zarelele fraiere"
    },
    {
      "name": "Reply by Ciobanu Ion to Cristina Banu's comment a week",
      "text": "Cristina Banu Dilii sunteti voi care denigrati fara rusine pe bani murdari care va aduc numai nenorocire ce dati aia primiti"
    },
    {
      "name": "Reply by Cristina Banu to Cristina Banu's comment a week",
      "text": "Ioane esti un cretin eu nam luat?de la nimeni nimic in primu rind sint?in Italia eu cred ca tu ai luat bani ca esti in Rominia si esti lingau lor suveranisti tenbeli si cretin toti dar no sa fie cum vreti voi nici o data"
    },
    {
      "name": "Reply by Dumitru Matei to Vali Nacu's comment a week",
      "text": "Vali Nacu Dacă erai prezervative, și-l folosea mumăta scutea țara de un parazit..."
    },
    {
      "name": "Reply by Dumitru Matei to Teo Dor Lupu's comment a week",
      "text": "Teo Dor Lupu"
    },
    {
      "name": "Reply by Teo Dor Lupu to Dumitru Matei's reply a week",
      "text": "Dumitru Matei nu prea e așa mulți asistați social și puturoși și interlopi participau la mitinguri ale lui Georgescu și Simion la legea pensiilor pt oamenii care nu muncesc și puturoși nu prea ai pensie la bătrânețe."
    },
    {
      "name": "Reply by Dumitru Matei to Teo Dor Lupu's reply a week",
      "text": "Teo Dor Lupu Ești naiv în toate statele cătunele sun one cu asistați social, vaccinați lor ați devenit trogodiți."
    },
    {
      "name": "Reply by Stefan Brinzan to Teo Dor Lupu's comment a week",
      "text": "Teo Dor Lupu C,G, TURU DOI ÎNAPOI."
    },
    {
      "name": "Domnica Tibu a week",
      "text": "Nu mai știu cum să mă exprim cînd văd atitea mizeri și minciuni la adresa acestui om Ce făcut rău acest om în țara asta? Vrea să candideze la prezentiale are pregătire și a spus în interviuri ce vrea să facă Sintem la sentimentul lui ne place ce spune … See more"
    },
    {
      "name": "Buna Maria a week",
      "text": "Nu includeți pe toți în votanții lui! Mai sunt cu capul pe umeri! Sunt mulți care gindesc în bine!"
    },
    {
      "name": "Dumitrescu Rozalia a week",
      "text": "Minciună"
    },
    {
      "name": "Traian Popa a week",
      "text": "Neinteresant."
    },
    {
      "name": "Eudochia Bogdan a week",
      "text": "Cred ca sunteți prosti .Pentru ce mai dați aceeași știre."
    },
    {
      "name": "Virgil Niga a week",
      "text": "Săi bată Dumnezeu de curcani!"
    },
    {
      "name": "Anca Urban a week",
      "text": "Se cu"
    },
    {
      "name": "Ana Brasoveanu a week",
      "text": "Ce postati atita, stirea e veche"
    },
    {
      "name": "Vasile Sarpe a week",
      "text": "Călin Georgescu președinte ales de popor"
    },
    {
      "name": "Mitiță Ciuchină a week",
      "text": "TURUL DOI ÎNAPOI"
    },
    {
      "name": "Lucica Chereji a week",
      "text": "Președintele. Ales. De popor. C. G. Respins. De. C cc. R. Care. Este. Contra. Poporului. Toate. Drepturile. Le. Au. Doar. Ei. Fac. Legi. Pt. Ei. Dau. Ordonanțe. Pt. Ei. Sa. Și. Acopere. Hoțiile. Și. Ilegalitățile. Prin. Lege. Sa. Fie. Ocrotiti."
    },
    {
      "name": "Ion Barbu a week",
      "text": "Șarlatani dracu la munca mars"
    },
    {
      "name": "Gabriela Dulan a week",
      "text": "Ce manipulare ordinară !Georgescu este un vis urât ,gata treziti-vă !"
    },
    {
      "name": "Cristina Banu a week",
      "text": "Nu CCR este pentru Romini de buna credinta traiasca CCR cu adevarati patrioti"
    },
    {
      "name": "Iulian Susman a week",
      "text": "Știre veche iar pentru profesionalismul postării o bila neagră! Poate va schimbați stilul altfel cadeți in picaj"
    },
    {
      "name": "Ileana Barbu a week",
      "text": "Sunt sărbători Pascale!...sau nu va interesează!"
    },
    {
      "name": "Rici Wagner a week",
      "text": "Bai dar sunteți în urma rău de tot !"
    },
    {
      "name": "Marian Geambasu a week",
      "text": "Din toata inima Da !"
    },
    {
      "name": "Viorel Bedreag a week",
      "text": "LA RAHOVAZ\nHUUUUUUUUUUUUUUUUUUUUUII"
    },
    {
      "name": "Aurelia Teodoru a week",
      "text": "A cita oara trimbitati asta ca pe o mare victorie?"
    },
    {
      "name": "Reply by Stefan Brinzan to Cristina Banu's comment a week",
      "text": "Cristina Banu trăiască c c r în pământ la mare adâncime."
    },
    {
      "name": "Reply by Stefan Brinzan to Viorel Bedreag's comment a week",
      "text": "Viorel Bedreag să ai parte de Rahova neică toată viața ta."
    },
    {
      "name": "Reply by Nella Maria Beza to Aurelia Teodoru's comment a week",
      "text": "Aurelia Teodoru"
    },
    {
      "name": "Nelu Erdeli a week",
      "text": "VOI SÂNTEȚI NEBUNI,\nDE TOT!"
    },
    {
      "name": "Ion Caprar Caprar a week",
      "text": "Telepress nu vați lămurit că hoții nu pot da nici un verdict, doar pt.proști.\nȘi nici voi nu sânteți credibili."
    },
    {
      "name": "Gigi Bizu a week",
      "text": "Candideaza pt sef de camera la Rahova !!!"
    },
    {
      "name": "Marcel Pana a week",
      "text": "De ce mai dezveliți că.......că pute"
    },
    {
      "name": "Lucian Caranica a week",
      "text": "Mai e un nebun în America.unul pe la Moscova.altul prin Coreea.e vremea nebunilor"
    },
    {
      "name": "Timiș Gheorghe a week",
      "text": "CCR grup infracțional organizat"
    },
    {
      "name": "Ana Maria Simionescu a week",
      "text": "Vaaaai, sa-l băgăm la zdup."
    },
    {
      "name": "Uta Groza a week",
      "text": "Mai incalziti mult ciorba asta expirata?"
    },
    {
      "name": "Sanda Albu a week",
      "text": "CCR la ppuscarie o merita din plin"
    },
    {
      "name": "Ion Popa a week",
      "text": "Șictiri jegoșilor."
    },
    {
      "name": "Reply by Dumitru Matei to Gigi Bizu's comment a week",
      "text": "Gigi Bizu"
    },
    {
      "name": "Reply by Stefan Brinzan to Gigi Bizu's comment a week",
      "text": "Gigi Bizu MARȘI MĂ."
    },
    {
      "name": "Reply by Marioara Grigorescu to Timiș Gheorghe's comment a week",
      "text": "Timiș Gheorghe împotriva României și al romanilor protejează horiivsi trădătorii acest CCR SA FIE DESFIINTAT JUDEVATI DI PEDEPSITI PTR.CE SU FACUT ROMANILOR CARE SI AU ALES IN PRESEDINTE."
    },
    {
      "name": "Bolovan Radu Bogdan a week",
      "text": "Pt cacalici da, neapărat!"
    },
    {
      "name": "Viorel Virtopeanu a week",
      "text": "CE POATE SĂ MAI FACĂ PENTRU ROMÎNIA [ NIMIC ]"
    },
    {
      "name": "Reply by Ioana Andruta to Viorel Virtopeanu's comment a week",
      "text": "Viorel Virtopeanu oricum n-ar fi făcut nimic!!! Un escroc!"
    },
    {
      "name": "Vali Sirbu a week",
      "text": "Dobitocilor va bucurați ca ati scapat de ! Georgescu! O sa iasa președintele pulescu sa sa sa va fute cu pula in gura!"
    },
    {
      "name": "Ion Ene a week",
      "text": "OR SĂ TREACĂ SI ALEGERILE ASTEA ZĂPĂCITE ȘI UNII TOT VOR TURUL ĂLA 2 ! OR FI SANATOSI LA CAP ?"
    },
    {
      "name": "Roza Mihaila a week",
      "text": "La Paștele Cailor!"
    },
    {
      "name": "Doinita Campeanu a week",
      "text": "Terminați odată cu păcăliciul vostru..unde poate candida...la jilava"
    },
    {
      "name": "Aurelia Marcu a week",
      "text": "Descleștați-vă ghearele de fake news-uri.."
    },
    {
      "name": "Stefan Maczanga a week",
      "text": "Candidează în Austria nebunil asta jegos"
    },
    {
      "name": "Vasile Trofim a week",
      "text": "CANDIDEAZA PE CENTURA...MARS BA LEPRELOR CU KREMLIN PACALIN TACALIN ESCROCUL NEBUN"
    },
    {
      "name": "Reply by Mariana Roata to Emy Wigler's comment a week",
      "text": "Emy Wigler Adevărat, foarte adevărat și din păcate regalitatea României!"
    },
    {
      "name": "Reply by Mariana Roata to Mariana Roata's reply a week",
      "text": "Scuze ..... în loc de regalitatea României am vrut să scriu realitatea României!"
    },
    {
      "name": "Liviu Nicolae Florescu a week",
      "text": "Rahat"
    },
    {
      "name": "Ionica Pescarul a week",
      "text": "CCR A DAT VERDICTUL ȘAH MAT LA CIORDESCU"
    },
    {
      "name": "Niculaie Preston a week",
      "text": "GLOBALISTI CAD !"
    }
  ]
}