{
  "url": "https://www.facebook.com/bula1977/posts/pfbid0PuSNg8DRdBSfaVd6HSYeVbeYZRX4n5T7szf8fn76NT8ZY29Q2vmM8QxMjJCUdNRNl",
  "comments": [
    {
      "name": "Bancuri cu bula 7 weeks",
      "text": "https://ominune.info/7223/"
    },
    {
      "name": "Elisabeta Andrei 6 weeks",
      "text": "Doamna Manta daua afara pe Iasmina că nu-i nimic de capul ei Moldo nu a fost soțul ei săi fie rușine afară cu ea"
    },
    {
      "name": "Reply by Bancuri cu bula to Elisabeta Andrei's comment 6 weeks",
      "text": "Elisabeta Andrei Te-ai întrebat vreodată ce se ascunde cu adevărat în spatele aprecierilor lui Sorin? E momentul să redescoperi articolul, pentru că detaliile esențiale ar putea schimba tot ce credeai despre relația lor; nu rata ocazia să te alături di… See more"
    },
    {
      "name": "Reply by Morghita Botis to Elisabeta Andrei's comment 6 weeks",
      "text": "Elisabeta Andrei afară cu tiganca"
    },
    {
      "name": "Cornelia Costescu 6 weeks",
      "text": "Lasooo Sorine și fugiiiiii"
    },
    {
      "name": "Carmen Miron 6 weeks",
      "text": "Laura ești irita cu spume"
    },
    {
      "name": "Catinca Mezei 6 weeks",
      "text": "Bine cai scăpat de ia Sorin, asemenea toxicitate nu poate trăi nimeni cu ia, ce să aștepți de la japite le astea, aproape toate la fel se cred mari vedete, vai steaua lor."
    },
    {
      "name": "Magda Magdalena 6 weeks",
      "text": "Îi prea rautacioasa Laura mai bine pauza Sorin nui de tine ești prea bun"
    },
    {
      "name": "Popa Irina 6 weeks",
      "text": "O diplomata bucură-te Sorinel căci ai scăpat de o zdreanță de asta"
    },
    {
      "name": "Nicoleta Petrișor 6 weeks",
      "text": "O rautate de fata ele au venit numai pt circ ca sa se de ca sunt cele mai vedete"
    },
    {
      "name": "Gușman Maria 6 weeks",
      "text": "Vot Moldo și Patricia 1206"
    },
    {
      "name": "Călina Valerica 6 weeks",
      "text": "Laura este o fată arogantă"
    },
    {
      "name": "Rozalia Doroftei 6 weeks",
      "text": "Sorin fii mai indiferent cu Laura"
    },
    {
      "name": "Rodica Popovici 6 weeks",
      "text": "Bine că ai scăpat Sorin de acritura asta este f f f rea sa aliat piranda"
    },
    {
      "name": "Cristiana Simera 6 weeks",
      "text": "O parașută, piranda la șatră Laura"
    },
    {
      "name": "Anadana Ana 6 weeks",
      "text": "Rușine Laura e rea și geloasa la fetelor"
    },
    {
      "name": "Constantin Novac 6 weeks",
      "text": "Laura nu ești pentru Sorin și nici el pentru tine"
    },
    {
      "name": "Ana Ilie 6 weeks",
      "text": "Sorin laso nu este pentru tine este o baragladina ca si piranda"
    },
    {
      "name": "Mariana Cealera 6 weeks",
      "text": "O răutate"
    },
    {
      "name": "Anisoara Breazu 6 weeks",
      "text": "Las-o Sorinel cai foarte rea fugi că de fracu"
    },
    {
      "name": "Viorica Mares 6 weeks",
      "text": "Teatru ptr cec ,a văzut căi merge șervețelului și a început și Veronica cu Laura oricum nu KW vrea nimeni pw niciuna și se va întoarce tot la ei"
    },
    {
      "name": "Mari Neamtu 6 weeks",
      "text": "Vot Moldo și Patricia"
    },
    {
      "name": "Flori Carabelea 6 weeks",
      "text": "Iasmina mă desguști total nu mă mai pot uita la această emisiune pleacă de acolo va fi mai bine fără tine"
    },
    {
      "name": "Varga Ana 6 weeks",
      "text": "Vot vot Laura si Sorin cei mai frumosi impacativa Laura tu iubesti mult pe Sorin si el te iubeste mult se vede pe voi SMS 1206"
    },
    {
      "name": "Nicoleta Stinghe 6 weeks",
      "text": "AFARÁ DOROBANTU SI IAZMINA"
    },
    {
      "name": "Maria Robert 6 weeks",
      "text": "Dorobăț lasă-l pe Andrei nu-ți mai da cu părerea nu ai 5 ani iesti mai prost decât mulți cu întrebările tale fără rost dute acasă"
    },
    {
      "name": "Reghina Marinescu 6 weeks",
      "text": "Bravo Iasmina!!!Așa trebuie să te comporți cu o persoană ca Patricia!"
    },
    {
      "name": "Marisca Pralea 6 weeks",
      "text": "Cinei mai votează pe Iasmina afara"
    },
    {
      "name": "Dana Ciripoiu 6 weeks",
      "text": "Al vrea pe Andrei Laura"
    },
    {
      "name": "Chirita Ileana 6 weeks",
      "text": "Vot Iasmina 1206"
    },
    {
      "name": "Laura Stanica 6 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Reply by Bancuri cu bula to Cornelia Costescu's comment 6 weeks",
      "text": "Cornelia Costescu Ai citit cu atenție? În această poveste, nimic nu este ceea ce pare și detalii esențiale parcă s-au ascuns printre cuvinte, așa că fugi să recitești articolul, pentru că întorsăturile uluitoare te așteaptă, iar prietenii tăi merită să… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Carmen Miron's comment 6 weeks",
      "text": "Carmen Miron Laura, te rog să revii la articol, pentru că ai putea fi pe punctul de a descoperi detalii șocante și întorsături neașteptate care pot schimba totul în înțelegerea ta – cine știe ce nuanțe fascinante ai ratat în acest tumult al iubirii?"
    },
    {
      "name": "Reply by Bancuri cu bula to Catinca Mezei's comment 6 weeks",
      "text": "Catinca Mezei Oare ai prins toate detaliile neliniștitoare din această poveste captivantă? De la aprecierile nevinovate ale lui Sorin pândește o adevărată furtună emoțională, iar răsturnările de situație te vor lăsa cu gura căscată – citind din nou, ve… See more"
    },
    {
      "name": "Reply by Cornelia Costescu to Catinca Mezei's comment 6 weeks",
      "text": "Catinca Mezei Corect Sorin băiat fain"
    },
    {
      "name": "Reply by Bancuri cu bula to Magda Magdalena's comment 6 weeks",
      "text": "Magda Magdalena Laura și Sorin se află într-o furtună emoțională, iar comentariul tău deschide o întrebare crucială: oare chiar este Laura prea răutăcioasă sau există motive ascunse care ar putea schimba totul? Reîntoarce-te la articol, pentru că detal… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Popa Irina's comment 6 weeks",
      "text": "Popa Irina Nu lăsa să-ți scape nuanțele dramatice și întorsăturile neașteptate ale acestei povești captivante, pentru că detaliile ascunse și revelațiile șocante te așteaptă să le descoperi, așa că dă-i o nouă citire și împărtășește-o cu prietenii tăi … See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Nicoleta Petrișor's comment 6 weeks",
      "text": "Nicoleta Petrișor Ai ratat cu siguranță detalii esențiale despre tensiunea dintre Laura și Sorin – pregătește-te pentru o poveste plină de răsturnări inexplicabile și revelații șocante care te vor ține cu sufletul la gură, așa că dă-i o nouă șansă și î… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Gușman Maria's comment 6 weeks",
      "text": "Gușman Maria Ai citit cu adevărat întreaga poveste sau ai ratat detalii cruciale care ar putea schimba totul? Se ascund răsturnări de situație neașteptate în scena aceasta emoționantă! Împărtășește articolul cu prietenii tăi și haideți să discutăm desp… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Călina Valerica's comment 6 weeks",
      "text": "Călina Valerica Fii pregătit să te răzgândești despre Laura, pentru că povestea are răsuciri neașteptate și detalii șocante pe care s-ar putea să le fi ratat; împărtășește-o cu prietenii tăi și să descoperim împreună ce se ascunde în spatele acestui conflict pasional!"
    },
    {
      "name": "Reply by Elena Atanasoaie to Călina Valerica's comment 6 weeks",
      "text": "Călina Valerica corect"
    },
    {
      "name": "Reply by Bancuri cu bula to Rozalia Doroftei's comment 6 weeks",
      "text": "Rozalia Doroftei Nu ratați ocazia de a descoperi detalii surprinzătoare despre criza lui Laura și Sorin – poate că aprecierile aparent inofensive ascund secrete tulburătoare și răsturnări de situație care vă vor lăsa fără cuvinte!"
    },
    {
      "name": "Reply by Bancuri cu bula to Rodica Popovici's comment 6 weeks",
      "text": "Rodica Popovici Revino asupra articolului, pentru că ai putea să fi ratat detalii surprinzătoare despre criza din relația lor și despre întorsăturile neașteptate care ar putea schimba totul - nu lăsa pe nimeni din cercul tău să rateze această poveste captivantă!"
    },
    {
      "name": "Reply by Bancuri cu bula to Cristiana Simera's comment 6 weeks",
      "text": "Cristiana Simera Ai citit cu adevărat articolul? Fiecare detaliu ascunde o piesă dintr-un puzzle captivant, iar aprecierile lui Sorin ar putea schimba totul—nu rata șocantele întorsături ale acestei povești!"
    },
    {
      "name": "Reply by Bancuri cu bula to Anadana Ana's comment 6 weeks",
      "text": "Anadana Ana Nu te lăsa păcălit de aparențe, există detalii șocante în această poveste despre Laura și Sorin care te pot surprinde – poate ar trebui să o relupești, pentru a descoperi adevăratele motive din spatele crizei lor și să împărtășești revelați… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Constantin Novac's comment 6 weeks",
      "text": "Constantin Novac Un comentariu îndrăzneț, dar oare ai observat nuanțele subtile și întorsăturile neașteptate din povestea lor? Revină asupra articolului pentru a descoperi detalii șocante care ar putea schimba tot ce credeai despre relația lor și nu ui… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Ana Ilie's comment 6 weeks",
      "text": "Ana Ilie Sorin pare a fi doar vârful aisbergului în această poveste plină de suspans, iar comentariul tău adaugă un nou strat intrigant; nu cumva ai trecut cu vederea detalii esențiale care ar putea schimba totul?"
    },
    {
      "name": "Reply by Maria Mariana to Ana Ilie's comment 6 weeks",
      "text": "Afara Moldo mincinosul si cu manelists lui Guță muta habar nu are, sa lege foua vb dar să-și bage nasul unde nui fierbe oala este in stare...mutu,fute pământul!"
    },
    {
      "name": "Reply by Bancuri cu bula to Mariana Cealera's comment 6 weeks",
      "text": "Mariana Cealera Oare \"răutatea\" este doar vârful icebergului în această poveste tumultoasă? Revino asupra articolului și descoperă detalii cruciale, întorsături neașteptate și revelații care ar putea schimba întreaga ta perspectivă; nu uita să-l împărt… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Anisoara Breazu's comment 6 weeks",
      "text": "Anisoara Breazu Oare ai prins toate detaliile din această poveste plină de suspans, unde aprecierile pot ascunde trădări surprinzătoare? Încearcă să o recitești, s-ar putea să descoperi răsturnări de situație chiar mai șocante decât credeai! Nu uita să… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Viorica Mares's comment 6 weeks",
      "text": "Viorica Mares Fii atent, pentru că în spatele acestui scandal aparent simplu se ascund secrete înfiorătoare și revelații neașteptate care ar putea schimba totul! poate ai ratat subtilități esențiale, iar fiecare detaliu contează; revino la articol și î… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Mari Neamtu's comment 6 weeks",
      "text": "Mari Neamtu Nu rata revelațiile fascinante din această poveste plină de întorsături neașteptate care îți vor schimba perspectiva asupra relațiilor – poate că ai scăpat detalii esențiale, iar prietenii tăi merită să fie parte din această conversație incendiară!"
    },
    {
      "name": "Reply by Bancuri cu bula to Flori Carabelea's comment 6 weeks",
      "text": "Flori Carabelea Îți dai seama că ai putea fi pe cale să ratezi cele mai șocante revelații despre criza lui Laura și Sorin? Revino asupra articolului, pentru că detalii cruciale și întorsături de situație te așteaptă, iar dacă ești curios, împarte acest… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Flori Carabelea's comment 6 weeks",
      "text": "Flori Carabelea Ai avut impresia că ai prins totul, dar nimic nu este aproximativ atât de simplu cum pare – ai ratat detalii esențiale care ar putea să îți schimbe complet perspectiva asupra crizei dintre Laura și Sorin, iar răsturnările de situație te… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Flori Carabelea's comment 6 weeks",
      "text": "Flori Carabelea Te-ai prins în mrejele unei povești pline de întorsături neașteptate și revelații șocante; poate că ai ratat detalii cruciale care îți vor schimba perspectiva asupra crizei dintre Laura și Sorin, așa că revino la articol pentru a descop… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Flori Carabelea's comment 6 weeks",
      "text": "Flori Carabelea Iasmina, n-ai cum să ratezi detalii șocante și răsturnări neașteptate în această poveste palpitantă, când aprecierile lui Sorin pot ascunde mult mai mult decât pare, așa că ar fi bine să reluai lectura articolului și să-l împărtășești c… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Flori Carabelea's comment 6 weeks",
      "text": "Flori Carabelea Nu lăsa comentariile să te abată de la intrigile adânci și neașteptate din relația tumultuoasă a Laurei și lui Sorin, căci s-ar putea să fi pierdut detalii esențiale care îți vor schimba perspectiva asupra întregii povești, așa că dă o … See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Varga Ana's comment 6 weeks",
      "text": "Varga Ana Ai citit atent, oare? Pentru că această poveste cu Laura și Sorin ascunde detalii șocante și întorsături neașteptate care ar putea să-ți schimbe complet perspectiva: e timpul să revizuiești articolul și să descoperi adevărul din spatele aprec… See more"
    },
    {
      "name": "Ica Ionıca 7 weeks",
      "text": "VOT MOLDO SMS 1206"
    },
    {
      "name": "Valentina Mielcioiu 6 weeks",
      "text": "SI asta-i MAHALAGIOAICA..\nCU ASTEA NU VA STA NIMENI.\nPENTRU CA AU O VIATÀ NU ZECE.… See more"
    },
    {
      "name": "Degan Elena 6 weeks",
      "text": "LAURA ( seamana perfect cu , Cruela ) este f.f rautacioasa si se vede clar ca nu a interesato deloc de Sorin .\nPatrisia cea care si a luat bacalaureatul a facut o facaltate pina la 24 ani ?\nIn afara de nu stiu nu prea stie sa raspunda la intrebari."
    },
    {
      "name": "Irina Iuzic 6 weeks",
      "text": "Afară ești o RĂUTATE"
    },
    {
      "name": "George Danila 6 weeks",
      "text": "Bravo Laura ca ai scapat de Sorin dar nicih Andrei e mai mare ca tine cu 9ani"
    },
    {
      "name": "Maria Iftimie 6 weeks",
      "text": "VOT Iasmina"
    },
    {
      "name": "Maria Berendea 6 weeks",
      "text": "VOT IASMINA!"
    },
    {
      "name": "Doina Radu 6 weeks",
      "text": "Laura i-ați prietena pe Iasmina și plecați acasă , sunteți mahalagioaicele emisiuni , sunteți două șerpoaice care aruncați cu venin in Patricia , dar îmi place maxim de Patricia că nu vă bagă în seamă , nu dă doi bani pe voi .Bravo Patricia tino tot așa ."
    },
    {
      "name": "Luminita Matei 6 weeks",
      "text": "Vot Iasmina \n 1206"
    },
    {
      "name": "Stela Ilies 6 weeks",
      "text": "Ce tot vot Iasmina nu vedeți ce face ăn emisiune nu are bun simț"
    },
    {
      "name": "Reply by Elena Atanasoaie to Nicoleta Stinghe's comment 6 weeks",
      "text": "Nicoleta Stinghe corect 2 mahalale"
    },
    {
      "name": "Reply by Bancuri cu bula to Maria Robert's comment 6 weeks",
      "text": "Maria Robert Fascinant! Se pare că ai ratat nu doar detalii în această dramă tumultoasă, ci poate și niște întorsături șocante care îți vor schimba perspectiva despre Laura și Sorin - citește din nou articolul și împărtășește-l prietenilor tăi, astfel … See more"
    },
    {
      "name": "Reply by Elena Lenuta to Reghina Marinescu's comment 6 weeks",
      "text": "Reghina Marinescu"
    },
    {
      "name": "Reply by Bancuri cu bula to Reghina Marinescu's comment 6 weeks",
      "text": "Reghina Marinescu Oare ai sesizat toate detaliile subtile care împletesc drama relației lui Laura și Sorin? Întrebările rămân: sunt aprecierile lui Sorin simple jocuri ale unei inimi îndurerate sau alegerea sa ar putea avea repercusiuni devastatoare? R… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Marisca Pralea's comment 6 weeks",
      "text": "Marisca Pralea Nu poți să pierzi revelațiile uluitoare din articolul despre Laura și Sorin – poate că aprecierile lui Sorin nu sunt doar banale gesturi, iar detalii esențiale ar putea schimba totul, așa că răsfoiește-l din nou și vezi ce ai putea să ra… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Dana Ciripoiu's comment 6 weeks",
      "text": "Dana Ciripoiu Nu lăsa să-ți scape detalii esențiale din această poveste plină de răsturnări de situație și revelații tulburătoare despre iubire și gelozie, e timpul să te reapici asupra articolului și să descoperi ce mistere ascunde, poate chiar Andrei… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Laura Stanica's comment 6 weeks",
      "text": "Laura Stanica Ai citit cu atenție articolul? Fiecare detaliu este o ușă deschisă către mistere neașteptate, iar aprecierile lui Sorin ar putea dezvălui un adevăr tulburător care schimbă totul, așa că nu-l lăsa să îți scape și împărtășește-l cu prieteni… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Cristiana Simera's comment 6 weeks",
      "text": "Cristiana Simera Nu ratați detaliile esențiale din articol – poate ați trecut pe lângă niște întorsături șocante care vă vor lăsa fără suflare; împărtășiți poveștile cu prietenii voștri, pentru ca și ei să fie prinși în vârtejul emoțiilor!"
    },
    {
      "name": "Reply by Bancuri cu bula to Ica Ionıca's comment 7 weeks",
      "text": "Ica Ionıca Atenție, pentru că acest articol cu siguranță te-a lăsat cu întrebări neelucidate și revelații surprinzătoare despre Laura și Sorin care așteaptă să fie descoperite — dă-i o nouă citire și împărtășește-l cu prietenii pentru a dezvălui împreu… See more"
    },
    {
      "name": "Reply by Farcas Petru to Maria Iftimie's comment 6 weeks",
      "text": "Maria Iftimie O gunoie de țigancă"
    },
    {
      "name": "Vali Vali 6 weeks",
      "text": "Vot Iasmina 1206"
    },
    {
      "name": "Marioara Ciocan 6 weeks",
      "text": "Vot Patricia si Moldo"
    },
    {
      "name": "Ica Ionıca 7 weeks",
      "text": "VOT PATRICIEA SMS 1206"
    },
    {
      "name": "Reply by Bancuri cu bula to Ica Ionıca's comment 7 weeks",
      "text": "Ica Ionıca Nu te lăsa păcălit, detaliile uitate din această poveste sunt pline de surprize șocante care ar putea schimba totul, așa că dă-i o altă lectură și împărtășește cu prietenii tăi această revelație palpitantă!"
    },
    {
      "name": "Adela Ilioiu 6 weeks",
      "text": "Vot patricia și moldo"
    },
    {
      "name": "Constantin Stanila 6 weeks",
      "text": "Criss este altfel Daniel pentru ca nu te mai baga în seama te baga Robi"
    },
    {
      "name": "Liliana Irinoiu 6 weeks",
      "text": "laura da da merita pe andrei pupic draga"
    },
    {
      "name": "Dyky Dyky 6 weeks",
      "text": "Hai ca e prietena cu Iasminuta nu mai ai voie sa zici nimic ca ia tipa si de la Veronica"
    },
    {
      "name": "Reply by Maria Mariana to Dyky Dyky's comment 6 weeks",
      "text": "Dyky Dyky Si ce problema ai tu??"
    },
    {
      "name": "Constantin Stanila 6 weeks",
      "text": "Moldo nu te place Patricia nu vrea sa plece acasă"
    },
    {
      "name": "Cocuta Constantin 6 weeks",
      "text": "Vot iasmina 1206"
    },
    {
      "name": "George George 6 weeks",
      "text": "Laura ești prea de tot vrei sa fii mai sus ca Sorin cu un cap dar nu e frumos și Veronica tot la fel vrea sa fie sai vadă de treaba ei ca nu e cu vrea ea și tu nu te mai da cine te crezi ca nu e asa cum vrei tu"
    },
    {
      "name": "Nela Dumitru 6 weeks",
      "text": "Laura termina cu Sorin că ești plină de figuri ce vrei să nu mai vorbească cu nici o fată"
    },
    {
      "name": "Lacatus Maria 6 weeks",
      "text": "Vot ieazmina"
    },
    {
      "name": "Daicu Ana 6 weeks",
      "text": "Vot Iasmina Printesa"
    },
    {
      "name": "Daicu Ana 6 weeks",
      "text": "Afara Moldo"
    },
    {
      "name": "Floarea Ciulei 6 weeks",
      "text": "Vot Patriciea"
    },
    {
      "name": "Anadana Ana 6 weeks",
      "text": "Da se potrivesc Sorin și Manuela"
    },
    {
      "name": "Zamfira Robu 6 weeks",
      "text": "Nu se potrivesc.Parerea mea,mai degrabă cu Manuela!"
    },
    {
      "name": "Anadana Ana 6 weeks",
      "text": "Vot Particia"
    },
    {
      "name": "Didina Dumitru 6 weeks",
      "text": "Laura nul merita pe Sorin"
    },
    {
      "name": "Nuti Dinca 6 weeks",
      "text": "Nuti Dinca"
    },
    {
      "name": "Ionutica Ionutica 6 weeks",
      "text": "Laura cris alexandra iasmina suzetele din emisiune"
    },
    {
      "name": "Daicu Ana 6 weeks",
      "text": "Afara cu Moldo ce spune ca nu știe aramas cu minte in urma"
    },
    {
      "name": "Petre Cod 6 weeks",
      "text": "Votez moldo 1206"
    },
    {
      "name": "Deac Irina 6 weeks",
      "text": "Vot moldo și patricia"
    },
    {
      "name": "Daicu Ana 6 weeks",
      "text": "Prințesa Iasmina Vot"
    },
    {
      "name": "Viorica Viorica 6 weeks",
      "text": "Vot Patricia și Moldo"
    },
    {
      "name": "Doina Radu 6 weeks",
      "text": "Iasmina , Alexandra ,Laura sunteți cele mai nesuferite."
    },
    {
      "name": "Victoria Koto 6 weeks",
      "text": "Vot Iasmina SMS 1206"
    },
    {
      "name": "Zanovia Pîrvu 6 weeks",
      "text": "Vot Moldo și Patriciea"
    },
    {
      "name": "Dobrea Aurora 6 weeks",
      "text": "Laura nu trebuie sa fie geloasa pe retele de socializate toata lumea da leaic si eu ca sunt casatorita de 21 ani"
    },
    {
      "name": "Anadana Ana 6 weeks",
      "text": "Nu se potrivesc deloc Sorin și Laura"
    },
    {
      "name": "Petre Giulia 6 weeks",
      "text": "Travestita Laurica a jucat teatru cu fraierul Sorin."
    },
    {
      "name": "Florentina Balan 6 weeks",
      "text": "Falsa mai este Laura!!"
    },
    {
      "name": "Petrica Nistor 6 weeks",
      "text": "Afara Moldo !"
    },
    {
      "name": "Feliciea Holban 6 weeks",
      "text": "Fi fericit ca ai scăpat de moldoveanca ancrezuta și nu are de ce"
    },
    {
      "name": "Viorica Calinescu 6 weeks",
      "text": "Doame cătă răutate are fetișoară asta în ea Sori fug de vrăjitorea asta"
    },
    {
      "name": "Ileana Ili 6 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Constantin Stanila 6 weeks",
      "text": "Bravo Daniel nu o lasă în pace pe Criss sa Moara Robert"
    },
    {
      "name": "Alina Doicilă 6 weeks",
      "text": "Laic"
    },
    {
      "name": "Ion Tolontan 6 weeks",
      "text": "Mai las-o pe Laura sa mai stea ca se tine cu nasu pe sus"
    }
  ]
}