{
  "url": "https://www.facebook.com/TotulPentruTine.Ro/posts/pfbid0r52E8Q1eFLtNfguzabh4jpxpgwt3oZGuRWnc8BAh33gmj3u6JnmVhWz95Tg75AnYl",
  "comments": [
    {
      "name": "Totul pentru Tine 5 weeks",
      "text": "https://ominune.info/7298/"
    },
    {
      "name": "Maria Zaplitnii 5 weeks",
      "text": "VOT MOLDO PATRICIA.."
    },
    {
      "name": "Reply by Totul pentru Tine to Maria Zaplitnii's comment 5 weeks",
      "text": "Maria Zaplitnii Ai prins esența acestei povești captivante sau ai ratat detalii șocante și răsturnări neașteptate? Citește din nou articolul pentru a descoperi toate secretele și nu uita să îl împărtășești cu prietenii tăi, pentru a dezbate împreună ac… See more"
    },
    {
      "name": "Dorina Florea 5 weeks",
      "text": "Dorobanțu,un nimeni care nu înțeleg ce căuta în această emisiune,vorba vine, emisiune,este un circ grotesc, scârbos,doar certuri,intrigi ce nu au nici o legătură cu acel sentiment ,iubirea!Iar moderatoarea întreține tot acest circ ridicol!!!"
    },
    {
      "name": "Gyna Modoran 5 weeks",
      "text": "Vot Moldo și Patricia!"
    },
    {
      "name": "Ileana Paslari 5 weeks",
      "text": "Manuela el ti-a oferit exclusivitatea iat tu asculți de prietene si dansezi cu alți acum pisa ochii"
    },
    {
      "name": "Angelica Badea 5 weeks",
      "text": "Doi măscărici, repede și-au dat arama pe față, era de așteptat."
    },
    {
      "name": "Ileana Drugan 5 weeks",
      "text": "Doamne, se potriveau ăștia ca doua picături de apa! Doi retardați, ea râdea continuu, ca proasta-n bâlci, el un mincinos, un bârfitor și un nesimțit ordinar, jignește toate fetele! Părerea mea!"
    },
    {
      "name": "Gligor Dorel 5 weeks",
      "text": "DOROBANTU CRE CA A UITAT CIND SEZONUL TRECUT CINEVA II ATRGEA ATENTIA SA DESCHIDA OCHI DAR EL NU SI NU IAR CIND A REALIZAT CE SA INTIMPLAT IA CAZUT FATA"
    },
    {
      "name": "Maria Brebeanu 5 weeks",
      "text": "Dorobanțu a venit sa tina post ca este un mare credincios fugi Manuela de asa ceva ca nu o sa ai viata frumoasa"
    },
    {
      "name": "Reply by Totul pentru Tine to Dorina Florea's comment 5 weeks",
      "text": "Dorina Florea Ai ratat esența adevărată din acest circ dramatic: discuțiile tensionate ascund secrete neștiute, iar finalul va șoca! Îți recomand să recitești articolul - s-ar putea să descoperi detalii surprinzătoare care îți vor schimba perspectiva a… See more"
    },
    {
      "name": "Reply by Luminita Vasian to Dorina Florea's comment 4 weeks",
      "text": "Dorina Florea E ținut de Mantea că Inparte bani cu ea nu-l votează nimeni dar îi da cecul duminică"
    },
    {
      "name": "Reply by Catrina Florea to Dorina Florea's comment 4 weeks",
      "text": "Dorina Florea foarte adevărat rusine"
    },
    {
      "name": "Reply by Totul pentru Tine to Maria Dogaru's comment 5 weeks",
      "text": "Maria Dogaru Ai citit bine articolul, dar te asigur că ai ratat detalii cruciale și întorsături neașteptate care îți vor schimba perspectiva asupra poveștii – nu uita să-l împărtășești cu prietenii pentru a dezvălui împreună aceste secrete!"
    },
    {
      "name": "Reply by Totul pentru Tine to Gyna Modoran's comment 5 weeks",
      "text": "Gyna Modoran Ești sigur că ai prins toate detaliile captivante din articolul despre Dorobanțu și Manuela? Răsturnările de situație și adevăruri cutremurătoare te așteaptă, așa că hai să-l recitești și să descoperi tot ce ar putea să-ți scape – și nu ui… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Ileana Paslari's comment 5 weeks",
      "text": "Ileana Paslari Oare ai ratat detalii esențiale din această poveste plină de dramatism? Intriga dintre Dorobanțu și Manuela are întorsături surprinzătoare care te vor face să îți pui întrebări și mai mari, așa că ar fi bine să o recitești și să le faci … See more"
    },
    {
      "name": "Reply by Maria Ghiviriga to Ileana Paslari's comment 5 weeks",
      "text": "Ileana Paslari Așa este,degeaba plânge, este și vina ei."
    },
    {
      "name": "Reply by Dorel Adavidoaiei to Ileana Paslari's comment 4 weeks",
      "text": "Ileana Paslari Badaranu ia oferit exclusivitate după ce a fost refuzat de toate fetele"
    },
    {
      "name": "Reply by Totul pentru Tine to Angelica Badea's comment 5 weeks",
      "text": "Angelica Badea Ai ratat momentele-cheie din acest articol captivant despre Dorobanțu și Manuela; întorsăturile neașteptate și revelațiile șocante te vor lăsa fără cuvinte, așa că dă-i o altă citire și împărtășește-l cu prietenii pentru a dezbate aceste detalii picante!"
    },
    {
      "name": "Reply by Totul pentru Tine to Ileana Drugan's comment 5 weeks",
      "text": "Ileana Drugan Nu e de mirare că ai această părere, dar ai prins toată intensitatea și complexitatea relației lor? Articolul ascunde răsturnări de situație și revelații surprinzătoare care ar putea schimba complet modul în care percepi acest final de po… See more"
    },
    {
      "name": "Reply by Ilona Sinko to Ileana Drugan's comment 5 weeks",
      "text": "Ileana Drugan Sa stiut de prima ca nu o sa fie nimic intre cei do .Dorobantu este inemisiune pt ca sa faca circ niciodata nu face cuplu .Asta este ecsludivitate lui sa birfeasca pw toti si pt ca sa desparte cuplurile.In loc sa sa ocupa de propria pro… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Gligor Dorel's comment 4 weeks",
      "text": "Gligor Dorel Ai ratat cu siguranță detalii cruciale în această poveste captivantă și plină de revelații neașteptate despre Dorobanțu și Manuela – pregătește-te să descoperi turnurile dramatice care te vor lăsa fără cuvinte și împărtășește articolul cu … See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Maria Brebeanu's comment 4 weeks",
      "text": "Maria Brebeanu Nu te lăsa păcălit de aparențe, pentru că povestea lui Dorobanțu și Manuela ascunde întorsături şocante și detalii captivante pe care s-ar putea să le fi ratat, așa că revino la articol și poate împărtășești revelațiile cu prietenii tăi!"
    },
    {
      "name": "Reply by Stoica Doina to Maria Brebeanu's comment 4 weeks",
      "text": "Maria Brebeanu Nu merita sa plingi după un asemena fals și prefăcut de abia a așteptat sa scape de tine sa aibă un motiv\nAsa joaca teatru\nNesimtitu"
    },
    {
      "name": "Reply by Nicoleta Cosovanu to Maria Brebeanu's comment 4 weeks",
      "text": "Maria Brebeanu Dorobanțu a venit sa mânce că rupe frigiderul după concesiune cu fratele Daniel niște măscărici"
    },
    {
      "name": "Reply by Dorina Florea to Totul pentru Tine's reply 5 weeks",
      "text": "Totul pentru Tine nu am ratat nimic, emisiunea in sine este o aiureală, deloc educativă!!!"
    },
    {
      "name": "Gina Pasalega 4 weeks",
      "text": "Pe Dorobăț ar trebui sa nu l mai bage nimeni în seama,ca nu merita acest imbecil,și tu Manuela alegeți cuvintele cind vorbești fa conexiune cu creierul,ca uite acum ar fi cazul sa vomiți,vezi cum ți o iei"
    },
    {
      "name": "Ion Elena Barcu 5 weeks",
      "text": "Final de poveste dar cînd a fost ceva"
    },
    {
      "name": "Mioara Ferariu 5 weeks",
      "text": "KARMA,,MANUELA TEA AJUNS PENTRU ȚIGANCA AIA CA FĂCEA RIS DIN PATRICIA TE BAGAÎ CA MUSCA IN LAPTE, ,,,CUM E ACUMA ,,,,PLANGI CA MERITI."
    },
    {
      "name": "Ioana Mitrana 5 weeks",
      "text": "VOT MOLDO ȘI PATRICIA"
    },
    {
      "name": "Lucica Burlo 5 weeks",
      "text": "V-am spus că nu va fi nimic"
    },
    {
      "name": "Mili Ganea 5 weeks",
      "text": "Afara cu Dorobantu Asta a venit in casa iubirii sa joace teatru"
    },
    {
      "name": "Nina Piatcovscaia 5 weeks",
      "text": "Vot Iasmina 1206."
    },
    {
      "name": "Elena Fet 5 weeks",
      "text": "Vot Iasmina!"
    },
    {
      "name": "Marinita Cangea 5 weeks",
      "text": "Dat afară Dorobanțu.Nu vrea nici o fată,vrea numai banii"
    },
    {
      "name": "Paula Calin 4 weeks",
      "text": "Doi retardați falși ce dramă și teatrul joacă afară cu ei"
    },
    {
      "name": "Reply by Ileana Paslari to Totul pentru Tine's reply 5 weeks",
      "text": "Totul pentru Tine Astept sa văd ce se întîmplă"
    },
    {
      "name": "Reply by Ileana Drugan to Ilona Sinko's reply 5 weeks",
      "text": "Ilona Sinko Foarte adevărat!"
    },
    {
      "name": "Reply by Totul pentru Tine to Gina Pasalega's comment 4 weeks",
      "text": "Gina Pasalega Ceea ce ai văzut în articol e doar vârful icebergului – detaliile ascunse și răsturnările neașteptate ale poveștii dintre Dorobanțu și Manuela așteaptă să fie descoperite, așa că nu-l rata și împărtășește-l cu prietenii tăi pentru a dezvă… See more"
    },
    {
      "name": "Reply by Catrina Florea to Gina Pasalega's comment 4 weeks",
      "text": "Gina Pasalega au ocolit mante secventa asta cu voma pacat"
    },
    {
      "name": "Reply by Totul pentru Tine to Ion Elena Barcu's comment 5 weeks",
      "text": "Ion Elena Barcu Fiecare cuvânt din articol îți va dezvălui detalii șocante și întorsături neașteptate despre Dorobanțu și Manuela, așa că nu rata ocazia de a-l reciti și de a-ți împărtăși descoperirile cu prietenii!"
    },
    {
      "name": "Reply by Totul pentru Tine to Mioara Ferariu's comment 5 weeks",
      "text": "Mioara Ferariu Într-o poveste plină de întorsături neașteptate, de ce să nu te întorci și să descoperi detaliile ascunse care ar putea schimba totul? Poate ai ratat momente cheie sau revelații șocante care te vor lăsa fără cuvinte—nu lăsa această poves… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Ioana Mitrana's comment 5 weeks",
      "text": "Ioana Mitrana Ați citit cu atenție, sau ați ratat detalii esențiale despre finalul neașteptat al poveștii dintre Dorobanțu și Manuela? S-ar putea să existe întorsături șocante care vă vor lăsa fără cuvinte, așa că nu ezitați să răsfoiți articolul din n… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Lucica Burlo's comment 5 weeks",
      "text": "Lucica Burlo Ai ratat detalii esențiale care schimbă totul în povestea lui Dorobanțu și Manuela – revenind la articol, vei descoperi răsturnări neașteptate și revelații șocante care îți vor da fiori; nu uita să-l împărtășești cu prietenii tăi, pentru a… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Mili Ganea's comment 5 weeks",
      "text": "Mili Ganea Te-ai prins în povestea dramatică dintre Dorobanțu și Manuela, dar ai omis detalii cruciale – ce s-a întâmplat cu adevărat în acea discuție tensionată? Răsfoiește articolul din nou pentru a descoperi întorsăturile neașteptate și dezvăluirile… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Nina Piatcovscaia's comment 5 weeks",
      "text": "Nina Piatcovscaia Ai prins toate detaliile din articolul despre Dorobanțu și Manuela? S-ar putea să fi ratat câteva întorsături neașteptate și revelații șocante care îți vor schimba percepția! Distribuie articolul și vezi ce păreri au și prietenii tăi … See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Elena Fet's comment 5 weeks",
      "text": "Elena Fet A fost o confruntare electrizantă între Dorobanțu și Manuela, dar ai prins toate detaliile esențiale? Întorsăturile neașteptate și revelațiile șocante te așteaptă în articolul nostru, așa că nu pierde ocazia să-l citești din nou și împărtășeș… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Marinita Cangea's comment 5 weeks",
      "text": "Marinita Cangea Ești sigur că ai prins toate detaliile răsturnărilor de situație din acest articol captivant? Surprizele cutremurătoare te așteaptă la fiecare rând, așa că nu rata ocazia de a-l reciti și de ce nu, împărtășește-l cu prietenii tăi pentru… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Paula Calin's comment 4 weeks",
      "text": "Paula Calin Ești sigur că ai prins toate detaliile captivante din povestea lui Dorobanțu și Manuela? Poate că ai ratat răsturnări de situație șocante și revelații surprinzătoare – revizuiește articolul și pregătește-te să fii uimit, iar la final, asigu… See more"
    },
    {
      "name": "Elena Tudose 5 weeks",
      "text": "Ce fel de fată e CRISS cind sta pe masa de biliard in fata a 3 baieti unde a invințat ea asta si bîrfeste de toti nu se vede ce fel de om este ???tot timpu jigneste si nimeni nu spune nimic"
    },
    {
      "name": "Reply by Totul pentru Tine to Elena Tudose's comment 5 weeks",
      "text": "Elena Tudose Oare chiar ai prins toate detaliile tumultuoase din povestea lui Dorobanțu și Manuela? Te sfătuiesc să răsfoiești din nou articolul, pentru că s-ar putea să fi scăpat niște răsturnări de situație șocante și revelații incredibile care îți v… See more"
    },
    {
      "name": "Jenica Jeny 5 weeks",
      "text": "Vot Patricia și moldo"
    },
    {
      "name": "Anuta Oltean 5 weeks",
      "text": "Dorobanțu un nesimțit pleacă acasă porcule !!"
    },
    {
      "name": "Carmen Iuliana Sipoteanu 5 weeks",
      "text": "Moldo &Dorobantu doi circari....îți vine să vomiți...."
    },
    {
      "name": "Livia Babasa 5 weeks",
      "text": "Manoela asculto pe Iasmina"
    },
    {
      "name": "Niculina Ghisa 5 weeks",
      "text": "Cel mai priceput la minciuni este Dorobanțu un papă lapte."
    },
    {
      "name": "Ileana Doboș 5 weeks",
      "text": "Nu mai jeli fata....gandeste mai bine altadata ca nu esti planta ,ai primit ce ti.ai dorit pt.altii...."
    },
    {
      "name": "Denisa Cezar Greceanu 5 weeks",
      "text": "A lăsat-o bărbatul lasă că vine altul"
    },
    {
      "name": "Ion Geta 4 weeks",
      "text": "Nu mai razi de Patricia ? Și spuneai fara simt că-ți vine sa vomiti când Patricia a primit florii ? Roata vieții e rotunda ,sa fii om e lucru mare !!!."
    },
    {
      "name": "Ancuta Jinga 5 weeks",
      "text": "Dar ce mare poveste de dragoste?Ei doar interacționat iar copila asta ca și Iasmina a casunat pe Dorobanțu .Acestui băiat nu are nevoie de o aventură ci de o femeie matură cu care sa facă o familie."
    },
    {
      "name": "Reply by Totul pentru Tine to Jenica Jeny's comment 5 weeks",
      "text": "Jenica Jeny Nu ratați detaliile picante și întorsăturile surprinzătoare din acest articol despre Dorobanțu și Manuela – s-ar putea să fi pierdut momente-cheie care ar putea schimba totul!"
    },
    {
      "name": "Reply by Totul pentru Tine to Anuta Oltean's comment 4 weeks",
      "text": "Anuta Oltean Nu rata revelațiile șocante și întorsăturile neașteptate din articolul despre Dorobanțu și Manuela - s-ar putea să fi scăpat detalii cruciale care schimbă totul!"
    },
    {
      "name": "Reply by Totul pentru Tine to Carmen Iuliana Sipoteanu's comment 5 weeks",
      "text": "Carmen Iuliana Sipoteanu Nu rata revelațiile surprinzătoare din articolul nostru despre Dorobanțu și Manuela – te-ai putea trezi că ai trecut cu vederea detalii șocante care ar putea schimba totul, așa că împarte-l cu prietenii pentru a descoperi împre… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Livia Babasa's comment 5 weeks",
      "text": "Livia Babasa Ai ratat detalii șocante care ar putea schimba totul în povestea dintre Dorobanțu și Manuela – revino la articol și descoperă întorsăturile neașteptate care te vor lăsa fără suflare; și nu uita să-l împărtășești prietenilor, pentru a dezvă… See more"
    },
    {
      "name": "Reply by Maria Ghiviriga to Livia Babasa's comment 5 weeks",
      "text": "Livia Babasa Am observat altă proastă care o consola,vai de ele,rad,plâng,ii discuta pe toți."
    },
    {
      "name": "Reply by Totul pentru Tine to Niculina Ghisa's comment 5 weeks",
      "text": "Niculina Ghisa Ai avut vreodată senzația că ai pierdut un detaliu esențial? Întoarce-te și răsfoiește din nou articolul; s-ar putea să descoperi un unghi neașteptat al poveștii lui Dorobanțu și Manuela, plin de răsturnări șocante - nu lăsa prietenii să… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Ileana Doboș's comment 5 weeks",
      "text": "Ileana Doboș Ai ratat detalii cruciale care aruncă o nouă lumină asupra relației lui Dorobanțu și Manuela, iar desfășurarea dramatică a evenimentelor te va șoca - răsfoiește articolul din nou și împărtășește-l cu prietenii, ca să dezvăluim împreună toa… See more"
    },
    {
      "name": "Reply by Ileana Doboș to Totul pentru Tine's reply 5 weeks",
      "text": "Totul pentru Tine Sincer...neinteresant.."
    },
    {
      "name": "Reply by Totul pentru Tine to Denisa Cezar Greceanu's comment 5 weeks",
      "text": "Denisa Cezar Greceanu Oare te-ai prins de toate detaliile ascunse în această poveste tumultoasă? Revizuiește articolul, pentru că s-ar putea să ratezi surprize șocante și lecții neașteptate despre iubire și trădare! Distribuie-l prietenilor tăi, ca să … See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Ion Geta's comment 4 weeks",
      "text": "Ion Geta Atenție, cititorule! Articolul despre Dorobanțu și Manuela ascunde secrete neașteptate și răsturnări șocante care te-ar putea face să-ți schimbi complet perspectiva – verifică-l din nou, poate ai ratat detalii cruciale despre dramă și emoții, … See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Ancuta Jinga's comment 5 weeks",
      "text": "Ancuta Jinga Ești pregătit să descoperi secretele din spatele acestei povești tumultuoase? Poate ai și ratat detalii vitale care schimbă TOTUL, așa că aruncă o privire din nou și împărtășește articolul, ca prietenii tăi să fie la curent cu întorsăturil… See more"
    },
    {
      "name": "Reply by Ancuta Jinga to Totul pentru Tine's reply 4 weeks",
      "text": "Totul pentru Tine ok"
    },
    {
      "name": "Ion Neaga 4 weeks",
      "text": "Domnișoară, ce-ai căutat, iată ai găsit.Ai fost orbită de dragoste,dar te-ai aruncat tare.Ai găsit monstrul care știe să-și bată joc de astfel de fete"
    },
    {
      "name": "Reply by Totul pentru Tine to Ion Neaga's comment 4 weeks",
      "text": "Ion Neaga Nu cumva ai ratat detalii cruciale în acest final de poveste? Întorsături neașteptate și secrete șocante se află la tot pasul, așa că revino asupra articolului și descoperă ce e cu adevărat în spatele lacrimilor Manuelei – poate prietenii tăi… See more"
    },
    {
      "name": "Mari Mari 5 weeks",
      "text": "Asta rade și plânge în același timp....când teatru..."
    },
    {
      "name": "Reply by Totul pentru Tine to Mari Mari's comment 5 weeks",
      "text": "Mari Mari Ai rămas cu curiozitatea nelămurită? Articolul ascunde detalii cruciale și răsturnări de situație surprinzătoare în povestea lui Dorobanțu și Manuela, care merită să fie explorate din nou! Nu lăsa prietenii să rateze această conversație palpi… See more"
    },
    {
      "name": "Iuliana Tudorache 5 weeks",
      "text": "Danciu,ce ai făcut? Ne ai stricat teatrul?"
    },
    {
      "name": "Reply by Totul pentru Tine to Iuliana Tudorache's comment 5 weeks",
      "text": "Iuliana Tudorache Crede-mă, ai ratat detalii cruciale în articolul ăsta, pentru că întorsăturile și revelațiile șocante despre Dorobanțu și Manuela te vor lăsa fără cuvinte, așa că citeste-l din nou și împărtășește-l cu prietenii, să descoperiți împreu… See more"
    },
    {
      "name": "Maria Oprea 4 weeks",
      "text": "Doi fraieri falsi"
    },
    {
      "name": "Silvia Sakka 4 weeks",
      "text": "Votez Daniel"
    },
    {
      "name": "Niculina Ghisa 5 weeks",
      "text": "Manuela nu te încrede în nimeni de la început mulți te păcălesc cu vorbe frumoase dar nimic adevărat pe viitor fi mai atentă și nu te lăsa păcălită."
    },
    {
      "name": "Eliza Lazar 5 weeks",
      "text": "Doamne Manuela ce fel de fata ești sa plângi după nemernicul de Dorobanțu, vai de capul tău."
    },
    {
      "name": "Gabi Gabriela 5 weeks",
      "text": "Era de asteptat sa o lase ca numai ia facea pasi spre el si tot el se da victima.Asa a facut si cu Teodora.Ia dat sperante apoi a lăsat-o balta si sa onscris in emisiune.El si Criss sunt prea mandri de ei ca sa isi faca iubit/a"
    },
    {
      "name": "Maria Girnita 5 weeks",
      "text": "Vot Iasmina ."
    },
    {
      "name": "Cornea Maria 5 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Reply by Totul pentru Tine to Maria Oprea's comment 4 weeks",
      "text": "Maria Oprea Ai citit cu atenție articolul? E posibil să fi ratat detalii esențiale despre finalul dramatic dintre Dorobanțu și Manuela, iar surprizele te vor lăsa fără cuvinte, așa că nu uita să-l împărtășești și prietenilor tăi pentru a dezvălui împre… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Silvia Sakka's comment 4 weeks",
      "text": "Silvia Sakka Ai ratat detalii cruciale în articolul despre Dorobanțu și Manuela, iar întorsăturile șocante îți vor schimba perspectiva - dă-i o nouă șansă și împărtășește-l cu prietenii tăi, pentru că această poveste are un final neașteptat!"
    },
    {
      "name": "Reply by Totul pentru Tine to Niculina Ghisa's comment 5 weeks",
      "text": "Niculina Ghisa Oare Manuela chiar a înghițit toate aceste vorbe frumoase, sau finalul poveștii ascunde o întorsătură neașteptată? Îți sugerez să recitești articolul, s-ar putea să te fi oprit la detalii esențiale care ar putea schimba totul! Trimite-l … See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Eliza Lazar's comment 5 weeks",
      "text": "Eliza Lazar Oare ai observat toate detaliile ascunse din povestea lui Dorobanțu și Manuela? Citind din nou articolul, te vei lovi de întorsături neașteptate și revelații șocante care îți vor schimba părerea despre tot! Nu lăsa această bijuterie literar… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Gabi Gabriela's comment 5 weeks",
      "text": "Gabi Gabriela Este posibil să fi ratat nuanțe esențiale în povestea tensionată dintre Dorobanțu și Manuela, care își are rădăcinile în jocurile psihologice și strategiile ascunse ale iubirii, așa că te provoc să recitești articolul pentru a descoperi d… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Maria Girnita's comment 5 weeks",
      "text": "Maria Girnita Ai prins toate detaliile picante din articol, dar sunt sigur că ai ratat unele întorsături șocante care îți vor schimba perspectiva asupra poveștii!"
    },
    {
      "name": "Reply by Totul pentru Tine to Cornea Maria's comment 5 weeks",
      "text": "Cornea Maria Ce nu ai observat în articolul despre Dorobanțu și Manuela ar putea să-ți schimbe perspectiva complet – detalii uimitoare și răsturnări de situație te așteaptă, așa că dă-i o nouă șansă și împărtășește-l cu prietenii tăi pentru a dezvălui … See more"
    },
    {
      "name": "Elena Pastiu 5 weeks",
      "text": "Nu te mai injisi Manuela.El tea lasat ptr.Iasmina dar,nu vrea sa se arunce asa deodata sa fie judecat,cum a judecat el pe Moldo."
    },
    {
      "name": "Victoria Dunca 5 weeks",
      "text": "Ma prostule de dorobantu dute la nebuni de nu to o sa ajunji un criminal tu nu te vezi cind te. Inervezi nu mai judeci iesti nebun prostule!!!"
    },
    {
      "name": "Beatrice Bondoc 5 weeks",
      "text": "Asta Sta non Stop la emisiune ????"
    },
    {
      "name": "Maria Ghiviriga 4 weeks",
      "text": "Astăzi in emisiune,erau ok amandoi,ea era tare bucuroasă și dispusă să se împace cu el,nici ei nu știu ce rol au în emisiune.Manuela este tare naivă sa nu I mai zic altfel,râde, plânge,vai de capul ei,a lor."
    },
    {
      "name": "Buda Adrian 4 weeks",
      "text": "AI GRIJA FIGURANTA SA NU VOMITI! VA MERITATI UNU PE ALTUL, DOUA MAIMUTE DRESATE DE IZMANA SI MANTEA."
    },
    {
      "name": "Angelica Boșca 5 weeks",
      "text": "Ce face omu cu mîna lui se numește.....l"
    },
    {
      "name": "Eugenia Pascotescu 5 weeks",
      "text": "Dorobantu un nemernic.Sustinut de Mantea"
    },
    {
      "name": "Reply by Totul pentru Tine to Elena Pastiu's comment 5 weeks",
      "text": "Elena Pastiu Ai ratat niște detalii incredibile în acest articol despre finalitatea povestii lui Dorobanțu și Manuela, pline de răsturnări de situație și revelații șocante care te vor lăsa fără cuvinte – împărtășește-l cu prietenii tăi și intrați în co… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Victoria Dunca's comment 5 weeks",
      "text": "Victoria Dunca Ai citit cu atenție articolul despre Dorobanțu și Manuela? Acolo se ascund detalii șocante și întorsături neașteptate care ar putea schimba tot ceea ce credeai despre această poveste dramatică; nu lăsa să-ți scape aceste revelații, împăr… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Beatrice Bondoc's comment 5 weeks",
      "text": "Beatrice Bondoc Nu l-ai citit cu atenție, s-ar putea să fi ratat detalii suprinzătoare despre conflictul dintre Dorobanțu și Manuela care te-ar putea șoca; hai să discutăm, iar prietenii tăi merită să afle și ei aceste întorsături de poveste!"
    },
    {
      "name": "Reply by Totul pentru Tine to Maria Ghiviriga's comment 4 weeks",
      "text": "Maria Ghiviriga Îți dai seama ce detalii cruciale ai putea fi să fi scăpat din asta? Fiecare emoție, fiecare lacrimă ascunde întorsături neașteptate și revelații șocante – nu rata ocazia de a descoperi adevărul despre Dragoste, Suferință și Jocurile Mi… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Buda Adrian's comment 4 weeks",
      "text": "Buda Adrian Ai crezut că ai prins totul din povestea lui Dorobanțu și a Manuelei? Recitește articolul, pentru că sunt detalii surprinzătoare și răsturnări de situație care îți vor schimba perspectiva și îți vor tăia răsuflarea, iar o discuție atât de i… See more"
    },
    {
      "name": "Reply by Mariana Darie to Buda Adrian's comment 4 weeks",
      "text": "Buda Adrian adevarat"
    },
    {
      "name": "Reply by Totul pentru Tine to Angelica Boșca's comment 5 weeks",
      "text": "Angelica Boșca Dacă ai crezut că știi totul despre drama lui Dorobanțu și Manuela, pregătește-te să fii surprins – această poveste nu e deloc ceea ce pare, iar detaliile neașteptate te vor lăsa fără cuvinte, așa că dă-i o nouă lectură și împărtășește-o… See more"
    },
    {
      "name": "Reply by Eliza Lazar to Angelica Boșca's comment 5 weeks",
      "text": "Angelica Boșca lucru de mână."
    },
    {
      "name": "Reply by Totul pentru Tine to Eugenia Pascotescu's comment 5 weeks",
      "text": "Eugenia Pascotescu A fost cu siguranță o poveste plină de emoții și desfășurări neașteptate, iar dacă ai ratat detalii șocante sau răsturnări de situație surprinzătoare, dă-i o altă citire articolului și pregătește-te să fii cucerit, apoi nu uita să îm… See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Doina Darstar's comment 5 weeks",
      "text": "Doina Darstar Nu credeai că sfârșitul acestei povești poate fi atât de surprinzător! Revino la articol, pentru că ai putea să fi ratat detalii cruciale și întorsături neașteptate care îți vor tăia răsuflarea – și nu uita să-l împărtășești cu prietenii … See more"
    },
    {
      "name": "Reply by Totul pentru Tine to Georgeta Postolache's comment 5 weeks",
      "text": "Georgeta Postolache Ai ratat detalii esențiale în această poveste captivantă - întorsături neașteptate și revelații șocante te așteaptă; nu lăsa să treacă în tăcere, revino asupra articolului și împărtășește-l cu prietenii ca să dezvăluim împreună misterul!"
    },
    {
      "name": "Reply by Totul pentru Tine to Ionel Potop's comment 4 weeks",
      "text": "Ionel Potop Nu rata detaliile palpitante și întorsăturile neașteptate din povestea dintre Dorobanțu și Manuela – s-ar putea să-ți fi scăpat momente cruciale care schimbă totul; împărtășește articolul și provocă-ți prietenii să descopere adevărul din spatele lacrimilor!"
    },
    {
      "name": "Reply by Angelica Boșca to Totul pentru Tine's reply 5 weeks",
      "text": "Totul pentru Tine Astep ,ce sa zic ...... adevăruri cutremurătoare? ......Doamne fereste......"
    },
    {
      "name": "Reply by Ionel Potop to Totul pentru Tine's reply 4 weeks",
      "text": "Totul pentru Tine"
    },
    {
      "name": "Rodica Paduraru 5 weeks",
      "text": "Dorobantu nu iti place oinvinovatesi pe\nManuela nesimtitule dar tu cind o trageai pe lasmina de mina pna cind iai despartit iti convenea acuma nu iti convine ,si faci teatru spunind ca este cum era fosta,rusine nesimtitule ,dute acasa sau daca stai n… See more"
    },
    {
      "name": "Marinela Cirstea 5 weeks",
      "text": "Teatrul regizat pentru cec rușine staful si\nMantea\nDorobantu nu are si nu a avut nimic pentru … See more"
    },
    {
      "name": "Gina Vali 4 weeks",
      "text": "Carma se întoarce cum îți Bati joc tu de Patricia așa asta ai primit tu și Laura două săgeți pentru pirandă dar doamne doamne nu doarme bravo Dorobăt alt nesuferit și un bou care nu știe pe ce planetă trăiește cine se aseamănă se adună"
    },
    {
      "name": "Angela Militaru 4 weeks",
      "text": "Vot Moldo și Patricia"
    },
    {
      "name": "Firuța Mihali 4 weeks",
      "text": "Manuela fata mea scumpa și frumoasa te rog mult de tot nu-l mai baga în seama pe maimuțoiul și parsivul de Dorobantiu este de nota zero nu merita atenție de la tine copila frumoasa"
    },
    {
      "name": "Elena Balaceanu 4 weeks",
      "text": "Manuela ești tare proastă ce vezi la incultul de Dorobanțu"
    },
    {
      "name": "Nicoleta Cosovanu 4 weeks",
      "text": "Vot Patricia și Moldo 1206"
    },
    {
      "name": "Gabriel Suciu 4 weeks",
      "text": "Vot iesmina pina în final"
    },
    {
      "name": "Elena Ciobanu 4 weeks",
      "text": "VOT MOLDO SI PATRICIA"
    },
    {
      "name": "Cosmatchi Ioana 4 weeks",
      "text": "Ce ma bucur ca Tea lăsat dodelu pt ca știai"
    },
    {
      "name": "Reply by Dobrea Aurora to Rodica Paduraru's comment 5 weeks",
      "text": "Rodica Paduraru Da asta nu vede si nimeni nu-i zice !"
    },
    {
      "name": "Reply by Ilona Sinko to Rodica Paduraru's comment 5 weeks",
      "text": "Rodica Paduraru Ori ce face sustine Mantea pt adta a venit la sez 4 pt circ."
    },
    {
      "name": "Mariana Aciobabitei 4 weeks",
      "text": "Sal dea afara e ji pe fata"
    },
    {
      "name": "Adriana A Franciscato 5 weeks",
      "text": "Dorobanțu nu mai trăi în trecut\nși nici în viitor .\nTrăiește prezentul mai băiatule,că nimeni nu este veșnic pe pământ.… See more"
    },
    {
      "name": "Reply by Aurica Bumbas to Adriana A Franciscato's comment 4 weeks",
      "text": "Adriana A Franciscato corect!"
    },
    {
      "name": "Elena Hrostea 4 weeks",
      "text": "Dorobanțu ești un om de nimic dacă nu to plăcut de ia de ce ai mai stat cu ia vot Manuela și Iasmina sms 1206"
    },
    {
      "name": "Vicuta Petrescu 4 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Maria Iftimie 4 weeks",
      "text": "VOT Iasmina"
    },
    {
      "name": "Nuti Dinca 4 weeks",
      "text": "Afara Iasmina vulpita"
    },
    {
      "name": "Gabriela Ducu 4 weeks",
      "text": "Vai de capul tău ăla prost Manuela ești și tu tot o pleava a societăți ca și Dorobăț de-aia lai ales și ca toți cei lalti concurenți a-ți meriți soarta!"
    },
    {
      "name": "Valeria Bota 4 weeks",
      "text": "Sper ca odatà cu gala sa se termine si aceastà telenovela,si Mantea ar trebui sa le ti putina lectie sa le amintesti de ce sànt la aceastà emisiune Panà acuma n am vàzut decat circ si scandal pentru care Mantea si staful le dà cec. Màcar daca a ti… See more"
    },
    {
      "name": "Maria Teodora 4 weeks",
      "text": "Dorobantu afara"
    },
    {
      "name": "Daicu Ana 4 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Reply by Ionut Moros to Maria Iftimie's comment 4 weeks",
      "text": "Maria Iftimie"
    },
    {
      "name": "Claudia Cercel 4 weeks",
      "text": "Vot Moldo și Patricia"
    },
    {
      "name": "Maria Lăpădat 4 weeks",
      "text": "Dorobanțu ests"
    },
    {
      "name": "Tuța Văvăluc 4 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Reply by Adina Stoian to Tuța Văvăluc's comment 4 weeks",
      "text": "Vot iasmina"
    },
    {
      "name": "Silvia Notar 4 weeks",
      "text": "O meritai îți mai vine sa vomiți Dumnezeu nu doarme"
    },
    {
      "name": "Tuța Faur 4 weeks",
      "text": "Nu mai plânge nu vezi că nu te place"
    },
    {
      "name": "Caliment Luminita Caliment 4 weeks",
      "text": "Vot\nIasmina"
    },
    {
      "name": "Ana Corcoz 4 weeks",
      "text": "Manuela ce plângi pentru Dorobanțu nu sa terminat băieți în România nu merita dorobanțu"
    },
    {
      "name": "Efrosinia Vrabie 4 weeks",
      "text": "Vot jasmina"
    },
    {
      "name": "Marinela Cirstea 5 weeks",
      "text": "Vot Patricia Vot\nMoldo vot Vot Vot Vot sunt foarte frumoși împreună Felicitări VoVot sunt foarte frumoși împreună Felicitări Vot Vot Vot sunt foarte frumoși împreună 9999"
    },
    {
      "name": "Bularda Valerica 4 weeks",
      "text": "Vot Dorobantu pana la sfârșit."
    },
    {
      "name": "Nina Piatcovscaia 5 weeks",
      "text": "Vot Laura 1206."
    },
    {
      "name": "Mihai Birzoi 4 weeks",
      "text": "Dorobanțu un jeg"
    },
    {
      "name": "Efrosinia Vrabie 4 weeks",
      "text": "Bot jasmina"
    },
    {
      "name": "Silvia Sakka 4 weeks",
      "text": "Votez Patricia Moldo"
    },
    {
      "name": "Vicuta Petrescu 4 weeks",
      "text": "Manuela parcă nu mai sunt băieți ai ajuns la urâțu de Dorobat"
    },
    {
      "name": "Rosalinda Iren 4 weeks",
      "text": "Vot Patricia si Moldo"
    },
    {
      "name": "Dana Ciocarlie 4 weeks",
      "text": "Dorobanțu ,un mare nesimțit, un dobitoc !!!"
    },
    {
      "name": "Nastasia Tănase 4 weeks",
      "text": "Vot Iasmina SMS 1206!"
    },
    {
      "name": "Octavian Stamate 4 weeks",
      "text": "Afara Dorobanțu și Iasmina, niște nimicuri !"
    },
    {
      "name": "Nicorescu Elena 4 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Reply by Gyöngyi Szakács to Nicorescu Elena's comment 4 weeks",
      "text": "Criss deeeeee. Looocc ac deeee\nLoooooccc si criss merita casa iubirii conciretilui criss votez\nEste afafafaf Laura pedeapsa Iasmina toxic afafsfaffffff"
    },
    {
      "name": "Florica Pocola 4 weeks",
      "text": "VOT MOLDO SMS 1206"
    },
    {
      "name": "Liliana Dutor 4 weeks",
      "text": "Vot patrciea si moldo"
    },
    {
      "name": "Constantin Tomuleasa 4 weeks",
      "text": "Acest individ nu se mai vindecă nici cu seu de tufe. Acum este în faza a 1a dar va intra sigur și a 2 a.\nȘi atunci se va băga sub masă și se va linge pe cosor. Un lingău de prost gust și pămpălău adus de pe … See more"
    },
    {
      "name": "Elena Oana 4 weeks",
      "text": "VOT IASMINA SMS1206 VOT IASMINA SMS1206 VOT IASMINA SMS1206 VOT IASMINA SMS1206"
    },
    {
      "name": "Ioana Mitrana 5 weeks",
      "text": "VOT DANIEL"
    },
    {
      "name": "Ion Burca 4 weeks",
      "text": "Ce joaca de copii.."
    },
    {
      "name": "Lepădat Costel 4 weeks",
      "text": "Dumnezeu nu doarme roata se întoarce manuila cind ai început tu cu Iasmina sa o ingineri și sa râdeți ca proastele de patricia rușine sa va fie"
    },
    {
      "name": "Constanta Botez 4 weeks",
      "text": "Vot lasmina de 10 000 de ori 1206 merită premiul 1206 până la final merită premiul"
    },
    {
      "name": "Geta Ilk 4 weeks",
      "text": "MIHAELA AI MAI VAZUT BĂRBAȚI ÎN VIAȚA TA ÎN SEZONUL TRECUT ERA NIMENEA ACUMA ȘIA DAT DRUMUL LA GURĂ FUGI CÎT POȚI ."
    },
    {
      "name": "Gabriela Gregorian 4 weeks",
      "text": "Doi ciudați !"
    },
    {
      "name": "Reply by Totul pentru Tine to Ioana Mitrana's comment 5 weeks",
      "text": "Ioana Mitrana Ai ratat momentele de intensitate și revelațiile surprinzătoare din articolul despre Dorobanțu și Manuela—fiecare detaliu ar putea schimba totul, așa că dă-i o citire din nou și împărtășește-l cu prietenii tăi pentru a dezvălui împreună secretele ascunse!"
    },
    {
      "name": "Geta Apostol 4 weeks",
      "text": "Manuela,o fată drăgălașă, nu fii tristă, băiatul ăla este cel mai fals din casă,nu te merită"
    },
    {
      "name": "Tinca Stan 4 weeks",
      "text": "Oamenii de nimic"
    },
    {
      "name": "Mili Spiridon 4 weeks",
      "text": "Cele mai rele fete şi false sunt ,iasmina laura manuela ş dorobanțu .,afară cu voi !"
    },
    {
      "name": "Mariana Darie 4 weeks",
      "text": "Esi dracu afara mai Dorobanțu ca neam saturat de figura ta prefacutule"
    },
    {
      "name": "Viorel Danut Vultur 4 weeks",
      "text": "DUTE ACASA MAI"
    },
    {
      "name": "Luminita Vasian 4 weeks",
      "text": "Manuela și părinți s-au ești de la școlă de copii de nu te retragi din aceasta poveste cu un HOMO"
    },
    {
      "name": "Caragata Daniela 4 weeks",
      "text": "Vot Moldo și Patricia vot Moldo și Patricia vot Moldo și Patricia vot Moldo și Patricia vot Moldo și Patricia vot Moldo și Patricia vot Moldo și Patricia vot Moldo și Patricia vot Moldo și Patricia vot Moldo și Patricia SMS 1206"
    },
    {
      "name": "Maria Lişca 4 weeks",
      "text": "Plinge după cec sa îi deie și ei numai la pirandă"
    },
    {
      "name": "Ioana Mitrana 5 weeks",
      "text": "DUTE DRACU ACASĂ JIGODIEA EMISIUNII PLINGI DUPĂ....."
    },
    {
      "name": "Gelu Munteanu 4 weeks",
      "text": "Ba linge in blide ceret acasa cap de dumada ,% eu cred ca iti plac barbati tui rasa in gat"
    },
    {
      "name": "Reply by Erica Mitoc to Ioana Mitrana's comment 4 weeks",
      "text": "Ioana Mitrana Plinge dupa cec Manuela dar il primeste in 6 aprilie asta o doare pe ea nu Dorobantu acuma plinge acuma ride daca ii areti un deget ea ride numai circ si teatru in aceasta emisiune nici vorba de iubire !"
    },
    {
      "name": "Ioana Mitrana 5 weeks",
      "text": "AFARĂ CU JIGODIIA IASMINA CRIS LAURA MANUELA"
    },
    {
      "name": "Livia Babasa 5 weeks",
      "text": "Vot vot vot Daniel Daniel Daniel."
    },
    {
      "name": "Fyruze Fyruze 4 weeks",
      "text": "VOT YASMINA"
    },
    {
      "name": "Mate Dragan 4 weeks",
      "text": "VOMITA VOMITA VOMITA"
    },
    {
      "name": "Tinca Stan 4 weeks",
      "text": "Va potriviți doi mascarici care acum se înjură se jigneste apoi se ia în brațe"
    },
    {
      "name": "Ica Ionıca 4 weeks",
      "text": "VOT MOLDO SI PATRICIEA SMS 1206"
    }
  ]
}