{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid0jyWVRbaGxEoeGCUeRcETxM3aiE76gQj3aSsaGaBHfk2pRUq6DAAbJBJV8xgfDttsl\u0026id=61573805564272",
  "comments": [
    {
      "name": "România Modernă 3 days",
      "text": "https://cstu.io/15f191"
    },
    {
      "name": "Bucur Neculai 3 days",
      "text": "Nu ceda, Ponta. Așa pierde crin."
    },
    {
      "name": "Angela Mihoc 3 days",
      "text": "Nu ceda Ponta pt Crin"
    },
    {
      "name": "Dumitru Anuta 3 days",
      "text": "Voi nu mai știți ce sa faceți sa ii găsiți lui Ponta o problema dar Ponta d corect a fost și va rămâne mai bine lăsați-l in pace de data asta Dumnezeu a ținut cu el candidați lui Simion și Dan sunt mici copii pe lângă Ponta"
    },
    {
      "name": "Dinu Vasilica 2 days",
      "text": "MINCIUNI PINTA MERITĂ VOTAT A FĂCUT NUMAI BINE CIND A FOST MINISTRU .VOTATI CU PONTA NU O SĂ REGRETATI ."
    },
    {
      "name": "Corina Drăghici 3 days",
      "text": "Mai, serios acum, cum poate cineva sa mai aiba incredere in Ponta? Omul asta minte de rupe si totusi sunt unii care il cred. Ne ia de fraieri, dar mai grav e ca unii chiar se lasa pacaliti. E ca si cum ai crede ca Mos Craciun vine pe bune, dar macar al… See more"
    },
    {
      "name": "Mioara Graff 2 days",
      "text": "Râde hârb de ciob că el e făcut zob."
    },
    {
      "name": "Panaite Doinita Ruxanda 2 days",
      "text": "Toți a-ți trădat și vindut țara"
    },
    {
      "name": "Lidia Silaghi 2 days",
      "text": "Hai serios, iar ne vindem iluziile cu Ponta? Omul asta e campion la pase scurte si minciuni lungi. Cum sa mai avem incredere? Oare de cate ori mai dam aceeasi teapa? D-aia ne merge cum ne merge, prietene! E timpul sa scapam de tot balamucul asta si sa … See more"
    },
    {
      "name": "Catinca Stoica 3 days",
      "text": "Incredibil cum Ponta asta ne serveste minciuni pe tava, iar unii chiar le inghit pe nemestecate. Serios acum, chiar mai crede cineva in povestile lui? Poate ar trebui sa schimbam canalul, ca la telenovele. Haideti sa nu mai fim naivi, Romania are nevoi… See more"
    },
    {
      "name": "Ada Varga 3 days",
      "text": "Deci serios, Ponta zici ca are doctorat in minciuni. Imi vine sa rad, daca n-ar fi tragic. In loc sa-l mai aplaudam, poate ii trimitem un manual de etica. Oricum, sa nu se mai planga lumea ca nu stie si sa nu-l mai voteze. Sa vezi cum se schimba treaba! Cine e cu mine?"
    },
    {
      "name": "Andrada Ardeleanu 3 days",
      "text": "Ei bine, daca Ponta ar fi Pinocchio, nasul i-ar da turul Romaniei de trei ori! E cam trist cand politicianul minte mai bine decat povestile de adormit copiii, nu? Serios, cum de mai are incredere, vreodata, cineva in el? Mai bine pui increderea intr-un… See more"
    },
    {
      "name": "Maria-Luiza Cârstoiu 3 days",
      "text": "Am ajuns la nivelul asta in care Ponta minte atat de des incat o sa-i dea Facebook optiunea de minciuni zilnice? Hai, chiar ii mai crede cineva povestile? Cautam sinceritate aici, nu basme fara sfarsit. Sa fie clar pentru toata lumea, jocul asta e expirat."
    },
    {
      "name": "Daniela Stãnoiu 3 days",
      "text": "UMILINȚA SUPREMĂ:\nCÂND ROMÂNII MOR DE FOAME, GUVERNUL SE SCALDĂ ÎN LUX! … See more"
    },
    {
      "name": "Liana Papură 2 days",
      "text": "Pai, ia uite cum iar a mai scos-o Ponta, ca un magician al minciunilor. Prieteni, chiar mai \u0022crede\u0022 cineva in el? Trebuie sa ne trezim si sa vedem scamatoriile lui. Nu e prima data cand ne vinde gogosi, deci ma intreb, pana cand il mai suportam? Cerem … See more"
    },
    {
      "name": "Costel Avram 3 days",
      "text": "Nu te retrage Victore e de ajuns cît a stat și a făcut ce a vrut el cu tara asta"
    },
    {
      "name": "Mihai Roșca 3 days",
      "text": "Te scup pe fata sa te barberesti pt ai prost pt rominia"
    },
    {
      "name": "Maria Proteasa 2 days",
      "text": "Ce sa spun VP e acuzat k a salvat Belgradul dar voi ăștia k conduceți pe cine salvați primiti ordine va exterminați propriul popor ați vindut aproape tot zi noi trăim la limita subzistenței k pensii mizere după zeci de ani de muncă bai treziti- va numa… See more"
    },
    {
      "name": "Elena David 3 days",
      "text": "De ce nu-ți dai demisia din funcția De Premier ai îndatorat țară și ce-i demisia la alți.pote sunt m-ai în măsură să conducă m-ai bine."
    },
    {
      "name": "Irina Pavel 3 days",
      "text": "Vai de capul nostru, Victor Ponta iarasi si-a uitat minciunile acasa! Cum sa ne mai incredem in el? Parca a facut \u0027un curs\u0027 de minciuni la perfectiune. Daca ne-ar da diplome poate am avea mai mult noroc in politica! Succes la ghicit adevarateata, oameni buni!"
    },
    {
      "name": "Iliana Rad 3 days",
      "text": "DSD PNL cum faceți vă taxă la votării o să ajungeți la fel ca Țărăniști nu mai avem încredere în voi sunteți numai pentru voi vreți doar bani și averi nu vă gândiți că nu luați nimic cu voi doar păcatele"
    },
    {
      "name": "Popa Cornel 3 days",
      "text": "Auziti gluma aia noua? Victor Ponta si adevarul! Ha! E ca si cand ar insista ca cerul e portocaliu. Cat o sa ne mai lasam pacaliti de povestile lui? E timpul sa deschidem ochii si sa nu mai cazam povesti cu Feti Frumosi. Nu lasati faptele sa zaca in um… See more"
    },
    {
      "name": "Nicolae Mesaros 3 days",
      "text": "Jegu psd ,nu concepe sa plece definitiv din viata noastră."
    },
    {
      "name": "Danut Dascalu 3 days",
      "text": "Te rogi de el ca de doamna Dancila cind ai luat psd nu cred ca tiai găsit omu"
    },
    {
      "name": "Catinca Gabor 3 days",
      "text": "Alo, prieteni! Ponta si sinceritate? Gluma asta e mai mare ca cele mai vechi povesti pescaresti... Oh, si e interesant cum adevarul e doar o poveste secundara pentru el. Daca tot e maestru in pasarele si promisiuni, sa-i dam o medalie pentru minciuni! … See more"
    },
    {
      "name": "Valeria Ilie 2 days",
      "text": "Ah, Ponta si sinceritatea, doua lucruri care nu au nimic in comun. Oare cati din voi au cazut in capcana lui? E ca un magician: dispare adevarul. Nu-l mai credeti, serios. Ne minte de parca suntem copii mici."
    },
    {
      "name": "Cristina Stan 3 days",
      "text": "Oameni buni, serios acum, cate minciuni mai trebuie sa inghitim de la Ponta asta? Parca e un concurs de cine promite mai mult si face mai putin. Nu mai zic de zambetul ala de politician antrenat care te face sa te indoiesti ca ar spune vreodata adevaru… See more"
    },
    {
      "name": "Elena Dumitru 3 days",
      "text": "Uite-l si pe Ponta cu gura lui de aur, minte mai bine decat respira! Cum poate cineva sa-l mai creadă? Oare chiar nu vedem minciunile? E pacaleala pe fata, sa vedem doar adevarul pentru ce este!"
    },
    {
      "name": "Dumitru Anuta 3 days",
      "text": "Nea Ceolacu dracu Tea pus sa susține pe Antonescu vezi cum faci ca Ponta va fi Președinte i-ați un concediu medical pana trece vijelia ca dacă te prinde nu te văd bine"
    },
    {
      "name": "Saveta Ciobanu 2 days",
      "text": "Ponta zice ca nu minte? Wow, cred ca a vazut Pinocchio prea des. Noroc ca noi avem internet si mai verificam. Oare isi da seama cat de evident e? Nu-l votati, nu crezi ca-i timpul sa avem oameni onesti? Toti vrem asa ceva, dar am impresia ca Victor nu … See more"
    },
    {
      "name": "Tatiana Oprea 2 days",
      "text": "Ba, frate, cum de mai sunt oameni care il cred pe Ponta? Mincinosul ala tot promite si niciodata nu face ce zice. E ca stand-up-ul ala prost, doar ca nimeni nu rade. Este timpul sa vedem adevarul si sa nu ne mai pacalim asa usor. Ponta promite marea cu… See more"
    },
    {
      "name": "Minodora Marinescu 3 days",
      "text": "Bai, zici ca Ponta e expert in povesti de adormit copiii. Promisiuni peste promisiuni, dar ce ramane in urma? O ceata de minciuni care te ameteste. Numai bun de dus de nas pe oricine vrea sa il creada. Serios acum, chiar mai punem botu\u0027 la vrajelile astea?"
    },
    {
      "name": "Petronela Neacsu 3 days",
      "text": "Da, sigur, Ponta promite din nou luna de pe cer... Cât sa mai credem vrajeala asta? E pacat ca unii oameni sunt incă duși de nas. Trebuie sa deschidem ochii si sa vedem adevarul. Asa scapam de tot circul asta electoral. Chiar crede cineva ca omul asta … See more"
    },
    {
      "name": "Marin Enache 3 days",
      "text": "De 35 de ani prostii stau la fîrful tați se agat ca lilieci sa nu le cad chioti"
    },
    {
      "name": "Vasile Dumitra 2 days",
      "text": "Ciolacule dute la Buzău nu mai ai niciun loc cu bani multu"
    },
    {
      "name": "Marian Adela 2 days",
      "text": "Trădătorul de ponta"
    },
    {
      "name": "Ileana Muraru 3 days",
      "text": "Ponta si minciunile lui, un serial fara sfarsit. Omul asta si adevarul sunt ca soare si luna, nu se intalnesc niciodata. Cum pot unii sa-l creada? Frate, trezire! Chiar merita sa te alegi iarasi cu promisiunile lui goale?"
    },
    {
      "name": "Emilia Sava 2 days",
      "text": "Ponta e marele magician, dispare adevarul cand deschide gura! Stai linistit, jongleaza cu promisiuni cum jonglez eu cu pixuri la birou. Serios acum, cine mai crede in vrajeala lui? Chiar va rog, deschideti ochii, hai sa nu mai fim pacaliti. E timpul sa… See more"
    },
    {
      "name": "Andreea Pârvu 2 days",
      "text": "Ma intreb oare cati cred tot ce zice Ponta? E clar ca are talent la povesti, dar sa fie si adevarate? E clar, la asta nu se pricepe. Toti ne-am cam saturat de minciunile lui. Hai, serios, chiar mai mergem pe mana lui? Hai sa deschidem ochii si sa vedem… See more"
    },
    {
      "name": "Doina Moț 2 days",
      "text": "Hehe, iar Ponta cu povestile lui. Oare când o să ne mai lase cu minciunile astea? Zici ca e basmul ala cu lupul milionar. Important e sa intelegem ca glumele lui nu trebuie sa ne faca sa radem, ci sa ne trezeasca. Un pic de atentie si nu ne mai lasa du… See more"
    },
    {
      "name": "Alexandra Zlotea 3 days",
      "text": "Bai, vezi ca iar incearca Ponta sa ne abureasca. Promite marea cu sarea, dar stim cu totii ca minciunile lui sunt mai dese ca ploaia de primavara. Nu te lasa pacalit! Oricum, oamenii nu uita repede cine vinde gogosi. Suna familiar, nu?"
    },
    {
      "name": "Letiția Rațiu 3 days",
      "text": "Bai, serios, inca te mai pacalesti cu Ponta asta? Omul promite luna si stelele si-ti da doar nori si ploaie. Hai, las-o moarta, nu-i mai crede povestile. E ca filmul ala prost de vazut cu prietenii la o bere: stii ca n-o sa fie bun dar trebuie sa-l com… See more"
    },
    {
      "name": "Vasile Dan 3 days",
      "text": "Ponta iarasi promite stele si luna, dar ghici ce? Nici macar lanterna nu e in stare sa aduca. De ce continuam sa-l ascultam pe tipul asta? Minciunile lui nici macar nu mai sunt originale. Timp sa deschidem ochii, nu crezi? Glumele astea cu \u0027progres\u0027 su… See more"
    },
    {
      "name": "Vlad Dorin 3 days",
      "text": "Ponta, marele povestitor! Cum sa il crezi cand arunca povesti de adormit copii? Sper ca toata lumea s-a prins! Ar fi tare bine sa ne deschidem ochii si sa nu mai inghitim minciuni pe stomacul gol. E timpul sa schimbam pagina si sa nu mai fim pacaliti u… See more"
    },
    {
      "name": "Badea Ilie 3 days",
      "text": "Wow, cine ar fi crezut ca Ponta mai are ceva de spus. Minciuni, normal! Parca am trai in lumea basmelor spuse de el. Oamenii ar trebui sa deschida ochii. Nu e rocket science sa vezi adevarul in spatele zambetului ala fals. Hai sa fim seriosi, inloc sa … See more"
    },
    {
      "name": "Iordache Mihai 3 days",
      "text": "Bai, ai auzit de Ponta? Omul chiar e un campion la minciuni. Mai ca ar trebui sa primeasca o medalie de aur la minciuni electorale. Cum il cred unii, nu stiu. Dar daca ar fi concursuri, l-as face antrenor la echipa de mincinosi. Serios, cand vezi cat d… See more"
    },
    {
      "name": "Stoian George 3 days",
      "text": "E tare cum Ponta zice una azi si alta maine. Parca are memorie de porumbel. Mai bine citim povesti, macar stii ca sunt fictiune din start. Cine mai are incredere in el? E ca si cum ai avea incredere intr-un leu sa fie vegan. C\u0027mon, oameni buni, nu va l… See more"
    },
    {
      "name": "Roxana Raț 2 days",
      "text": "Deci frate, cum de mai cade lumea pe minciunile lui Ponta? Nici n-am apucat sa zic ceva complet si deja o da din nou cu vrajeli. Se baga lumea la chestii serioase cand inca mai promite himere. Ce să zic, chiar crede cineva in povestile lui de adormit c… See more"
    },
    {
      "name": "Gabi Hegyesi 3 days",
      "text": "Sinteti toți o Apa și un Pămînt Niciunul Nu-i mai bun Demisia toți de la Guvern"
    },
    {
      "name": "Claudiu Neagu 2 days",
      "text": "Ai vazut ce vrajeli mai scoate Victor Ponta? Pare ca are talent pentru povesti fanteziste. Oare de cate ori mai trebuie sa ne convinga ca faptele lui nu sunt doar vorbe goale? Serios, de ce ar mai vrea cineva sa-l voteze? E ca si cum ai asculta aceeasi… See more"
    },
    {
      "name": "Adriana Țone 2 days",
      "text": "Am vazut si eu ultima pozna de-a lui Ponta. Omul asta e campion la promisiuni false, zici ca vede viitorul, dar de fapt ne minte in prezent. Poate ar trebui sa-si deschida propriul circ, ar avea succes... la spectacol de iluzii! Oare alegem iluzionistu… See more"
    },
    {
      "name": "Maria Chirica 3 days",
      "text": "Oricat l-ați bârfi eu VOTEZ PONTA"
    },
    {
      "name": "Marian Adela 2 days",
      "text": "Ponta cu cine.face guvern nu cu ăștia descreratilor putere nare doar guvernu"
    },
    {
      "name": "Luminita Craciun 3 days",
      "text": "Ma, nimic nu trece prin Ponta fara sa iasa sub forma de minciuna. La cat de mult m-a dezamagit, nici nu mai trebuie glume! Sa intelega toata lumea: omul asta e un expert in aruncat praf in ochi, nu in politica. De când zice ca totul e \u0027bine\u0027, cand clar… See more"
    },
    {
      "name": "Milica Mily 3 days",
      "text": "Si tu, ial de mana si plecati, nu va mai vrea poporul."
    },
    {
      "name": "Suciu Marin 3 days",
      "text": "Serios acum, cum mai poate cineva sa-l ia in serios pe Ponta dupa atatea minciuni? E ca si cum ai avea incredere in prognoza meteo a verii cand afara e viscol. Oamenii trebuie sa vada realitatea si sa nu puna stampila pe un mincinos! Ce gluma, frate!"
    },
    {
      "name": "Petrica Iordache 3 days",
      "text": "Ăștia doi joacă teatrul"
    },
    {
      "name": "Voicu Mihai 3 days",
      "text": "Cum poate cineva sa-l mai creadă pe Ponta? E ca si cum ai avea incredere in vremea de maine, total imprevizibil si inutil. Oamenii trebuie sa vada ca povestile lui sunt de adormit copiii. Nu uitați: faptele conteaza, nu basmele cu zane."
    },
    {
      "name": "Blaj Maria 2 days",
      "text": "Nu ceda Ponta pt.Crin"
    },
    {
      "name": "Viorel Pantea 3 days",
      "text": "Cel mai mare trădător din Romania se numeste CIOLACU .PSD a ajuns să sustina un candidat PNL la președintie atunci cine este trădător.În Arad Fifor face propagandă pentru Crin și Aradu este sub AUR PNL PSD dela 1990 a avut cel puțin 2 parlamentari acum… See more"
    },
    {
      "name": "Ion Rusu 3 days",
      "text": "Rușine, Ponta!"
    },
    {
      "name": "Rotaru Valentina 3 days",
      "text": "Ma intreb cand o sa inceteze Ponta cu promisiunile desarte? De fiecare data cand deschide gura, parca miroase a minciuna. Cati mai credeti in povestile lui? Serios acum, va invita la povesti de adormit electoratul! Nu ar fi cazul sa fim un pic mai dest… See more"
    },
    {
      "name": "Ioan Groza a day",
      "text": "Simion președinte !"
    },
    {
      "name": "Preda Ionuț 3 days",
      "text": "Cum ziceam, doar in Romania sa alegi lideri care promit luna de pe cer si ofera doar umbrela cand ploua. Ponta, profesionist in arta minciunii! Tii oameni, chiar mai punem botul la fazele astea? Trebuie sa vedem dincolo de minciunile stralucitoare si s… See more"
    },
    {
      "name": "Marian Furdu 20 hours",
      "text": "Asa este au distrus țară spcile astea trdatori"
    },
    {
      "name": "Mirela Serbanescu 3 days",
      "text": "Ce sa spun Ponta minte,dar cei din PNL,USR sunt cinstiți nevoie mare ,sunt cei mai mari hoți și tradatori"
    },
    {
      "name": "Tasi Rota 3 days",
      "text": "Bai diplomă, nu era consilierul tău? PSD face joc dublu.O să faceți guvern cu AUR dar fără tine ."
    },
    {
      "name": "Dumitru Anuta 3 days",
      "text": "Corina nu te bagă km politica tu nu sti cum te chiama pune mâna pe cratiță și fa mâncare"
    },
    {
      "name": "Ana Schiisser 2 days",
      "text": "Nuva rebde pămîntulde aurolaci jos labele depe romînia"
    },
    {
      "name": "Daniel Tiger 3 days",
      "text": "Ti e frica ciordacule , oricum.pleci in Iunie"
    },
    {
      "name": "Gambino Aneta 2 days",
      "text": "Sa se duca dracului cu toți de trădători de țară"
    },
    {
      "name": "Maria Felciuc 3 days",
      "text": "VALEAAAAA, SĂ CAUȚI DIPLOMA DE BĂ CĂCĂLĂU."
    },
    {
      "name": "Angela Cruicu 3 days",
      "text": "De trădare este Ciolacu ."
    },
    {
      "name": "Nicu Uncheselu 3 days",
      "text": "Bă jigodie !\nLa pușcărie cu voi\nToți !… See more"
    },
    {
      "name": "Frent Nicolae 3 days",
      "text": "Ma,da tati-s cu pepi numa crinu este impecabil!!!????\nNici unul nu merita sa fie președinte!!!!!!!!"
    },
    {
      "name": "Gigi Box 3 days",
      "text": "CEOLACULE MAI BINE TACEAI VORBESTE DE NORDIS TE FRICA DE PONTA TE TRIMITE LA TAIAT STUF LA PELIPRAVA"
    },
    {
      "name": "Dinu Vasilica 2 days",
      "text": "SIMION NU ESTE BUN NICI NICUȘOR DAN NU SINT BUNI .DE UNDE MIA LOAT MIE DATELE SIMION DE AM PRIMIT PRIN POSTĂ PLICURI SAL VOTAM .NU MERITĂ .NICI ODATÂ ACESTI OAMENI .VREA PENTRU EL NU TINE CU POPORU .RUSINE .\nTR… See more"
    },
    {
      "name": "Rodica Elena 3 days",
      "text": "Mai bine Ciolacu"
    },
    {
      "name": "Trandafir Radu 3 days",
      "text": "CIOLACULE DU-TE LA STANA.CAPUL FSCE ,CAPUL TRAGE."
    },
    {
      "name": "Manea Ioan 3 days",
      "text": "Adio, dar abia te aștept să ajungi președinte!\nNu vreau sa pierd ciolanul!"
    }
  ],
  "message": "Victor Ponta, acuzat de trădare morală? Dezvăluirea despre salvarea Belgradului inflamează scena politică \n 𝗩𝗘𝗭𝗜 𝗣𝗥𝗜𝗠𝗨𝗟 𝗖𝗢𝗠𝗘𝗡𝗧"
}