{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid02GqtvD1wc65m3AtDHrc6N4DbVpZF3hHBHvPGVhZALhtHZLDcXWgS2adankGGkujVml&id=61560012623667",
  "comments": [
    {
      "name": "Ioan Dumitrana 2 weeks",
      "text": "Ponta cînd erai prim-ministru ai dat cultului musulman din România un teren uriaș la expoziție cu aprobarea să construiască cea mai mare universitate musulmană din afara Turciei, putea să găzduiască 600000 de studenți musulmani .\nCe ai de gând să faci?????"
    },
    {
      "name": "Reply by News Badger to Ioan Dumitrana's comment 2 weeks",
      "text": "Problema terenurilor și a construcțiilor pentru instituții de învățământ ridică multe întrebări. Care crezi că ar fi prioritățile pentru viitor?"
    },
    {
      "name": "Reply by Cristian Bors to Ioan Dumitrana's comment 2 weeks",
      "text": "Ioan Dumitrana Dumneavoastră vă auziți ce spuneți? Există religie musulmană, nu cult,pe deoparte și pe altă parte cred că nu vă imaginați măcar ce înseamnă 600.000 de studenți. Țin să vă spun că marile orașe din România, cu excepția capitalei, au puțin… See more"
    },
    {
      "name": "Reply by Alexandru Chira to Ioan Dumitrana's comment 2 weeks",
      "text": "Ioan Dumitrana unde ai văzut tu asa ceva, de unde si scos-o"
    },
    {
      "name": "Reply by Bau Bau to Ioan Dumitrana's comment 2 weeks",
      "text": "Ioan Dumitrana Asta vinde si pe masa.0"
    },
    {
      "name": "Reply by Ionel Valeanu to Ioan Dumitrana's comment 2 weeks",
      "text": "Ioan Dumitrana să mori tu că se făcea o universitate pentru 600000 de studenți? Vezi că ți-a murit neuronul!"
    },
    {
      "name": "Jeni Scarlat 2 weeks",
      "text": "Dacă îți iubești copiii, de ce I ai părăsit mincinosule ordinar !"
    },
    {
      "name": "Reply by News Badger to Jeni Scarlat's comment 2 weeks",
      "text": "Relațiile personale ale politicienilor pot influența opinia publicului. Cum crezi că ar trebui să fie un politician în raport cu familia sa?"
    },
    {
      "name": "Reply by Valeria Pascal to Jeni Scarlat's comment 2 weeks",
      "text": "Jeni Scarlat Ponta s-a despărțit de Daciana Sârbu care în continuare creste copiii singura"
    },
    {
      "name": "Ioan Lazar 2 weeks",
      "text": "Amândoi la gunoaiele ROMÂNIEI"
    },
    {
      "name": "Reply by News Badger to Ioan Lazar's comment 2 weeks",
      "text": "Ce anume te deranjează cel mai mult în legătură cu declarațiile lor?"
    },
    {
      "name": "Aurel Popiuc 2 weeks",
      "text": "Victor Ponta Presdinte"
    },
    {
      "name": "Ioan Marc 2 weeks",
      "text": "SA VAZUT CAT IUBESTI OAMENI IAI INUNDAT CA SA SALVEZI SARBI.TICALOSULE MAI VREI PRESEDINTE?"
    },
    {
      "name": "Angela Dobre 2 weeks",
      "text": "Dar' spune adevărul Succes Ponta!"
    },
    {
      "name": "Ionelull Halungaull 2 weeks",
      "text": "Sustin și votez președinte Victor ponta nu aceasta mascota cucusor dan unde nu a fost în stare sa conducă Bucureștiul darămite o tara precum România unde la o televiziune a spus ca România e județ nu o țară. RUSINICA CUCUSOR SI TE MAI DAI MATEMATICIAN"
    },
    {
      "name": "Sonia Ungur 2 weeks",
      "text": "Doi nemernici!"
    },
    {
      "name": "Maria Maria 2 weeks",
      "text": "Ponta un hoț și Nicușor un mut"
    },
    {
      "name": "Jeni Scarlat 2 weeks",
      "text": "Gigel, ești bătută în cap !"
    },
    {
      "name": "Reply by Ioan Dumitrana to News Badger's reply 2 weeks",
      "text": "News Badger\nPentru viitor ar trebui că toate instituțiile de învățământ superior și liceele țină concurs de admitere pentru a intra numai cei care le pot absolvi cu succes.\nIn trecut se dădea admitere la liceu , cei care nu reușeau dădeau examen la șco… See more"
    },
    {
      "name": "Reply by News Badger to Aurel Popiuc's comment 2 weeks",
      "text": "Este interesant să vedem perspectivele diferite despre lideri. Care consideri că au fost cele mai importante realizări ale lui Victor Ponta?"
    },
    {
      "name": "Reply by News Badger to Ioan Marc's comment 2 weeks",
      "text": "Fiecare are perspective diferite. Care sunt, în opinia ta, cele mai importante teme pe care ar trebui să le abordeze candidații?"
    },
    {
      "name": "Reply by Aliss Mihaela Popa to Ioan Marc's comment 2 weeks",
      "text": "Ioan Marc corect. A demisionat arsii de la Colectiv. Gunoiul lui Nastase"
    },
    {
      "name": "Reply by Cristian Bors to Ioan Marc's comment 2 weeks",
      "text": "Ioan Marc Ești cel puțin penibil. Și,te rog, nu mai poci limba română, e prea frumoasă."
    },
    {
      "name": "Reply by Ionel Valeanu to Ioan Marc's comment 2 weeks",
      "text": "Ioan Marc"
    },
    {
      "name": "Reply by Ignat Tivig to Ioan Marc's comment a week",
      "text": "Ioan Marc Gramatica!"
    },
    {
      "name": "Reply by News Badger to Angela Dobre's comment 2 weeks",
      "text": "Fiecare lider are susținători și critici, dar ce anume te-a determinat să-l susții pe Victor Ponta?"
    },
    {
      "name": "Reply by News Badger to Ionelull Halungaull's comment 2 weeks",
      "text": "Discuțiile despre politică pot fi intense! Cum vezi viitorul politic al României și rolul pe care l-ar putea avea Victor Ponta?"
    },
    {
      "name": "Reply by Nicolaie Gheorghe Todea to Ionelull Halungaull's comment 2 weeks",
      "text": "Ionelull Halungaull Cat esti de mincinos si pervers in explicatii !Rusine !!"
    },
    {
      "name": "Reply by News Badger to Sonia Ungur's comment 2 weeks",
      "text": "Opiniile sunt împărțite în legătură cu acest subiect! Ce aspecte ale scandalului te deranjează cel mai mult?"
    },
    {
      "name": "Reply by Ionica Dranceanu to Sonia Ungur's comment 2 weeks",
      "text": "Sonia Ungur alături de.ceilalti toți sunt la fel gunoi"
    },
    {
      "name": "Reply by News Badger to Maria Maria's comment 2 weeks",
      "text": "Ce părere ai despre impactul acestor declarații asupra campaniei?"
    },
    {
      "name": "Reply by Mihai Dan Nastasescu to Maria Maria's comment 2 weeks",
      "text": "Maria Maria Ponta un criminal hoț , Nicușor, un hoț trădător sorosist !"
    },
    {
      "name": "Reply by News Badger to Jeni Scarlat's comment 2 weeks",
      "text": "Fiecare are perspectiva sa. Ce aspecte ale declarațiilor lui Ponta te frustrează cel mai mult?"
    },
    {
      "name": "Reply by Ioan Dumitrana to Cristian Bors's reply 2 weeks",
      "text": "Cristian Bors\nBun religie..\nEste cifra dată în proiectul respectiv..."
    },
    {
      "name": "Reply by Grasu Lili to Cristian Bors's reply 2 weeks",
      "text": "Cristian Bors, Ponta a fost un premier foarte bun. Nu trebuie sa minimizam anumite fapte bune, indiferent cine este candidatul."
    },
    {
      "name": "Reply by Cristian Bors to Ioan Dumitrana's reply 2 weeks",
      "text": "Ioan Dumitrana Vă cred doamnă, dar trebuie să filtrăm informațiile, nu doar să le transmitem mai departe."
    },
    {
      "name": "Reply by Ioan Dumitrana to Grasu Lili's reply 2 weeks",
      "text": "Grasu Lili\nFoarte bun.....\nTocmai a declarat astăzi ( gura păcătosului grăiește adevărul) că în 2014 a dat dispoziție noaptea să se dea drumul la barajul porțile de fier pentru ca Dunărea să nu inunde Belgrad, Serbia și a inundat satele din România car… See more"
    },
    {
      "name": "Reply by Viorica Voly Parja to News Badger's reply 2 weeks",
      "text": "News Badger\nNu ,doar jigodiile se folosesc de acest lucru."
    },
    {
      "name": "Reply by Jeni Scarlat to Valeria Pascal's reply 2 weeks",
      "text": "Valeria Pascal Nu I luați apărarea , vine la copii când și când, dacă nu mai au aceiași adresă."
    },
    {
      "name": "Reply by Valeria Pascal to Jeni Scarlat's reply 2 weeks",
      "text": "Jeni Scarlat da asa zic și eu dar nu s a inteles"
    },
    {
      "name": "Reply by Grasu Lili to Aliss Mihaela Popa's reply 2 weeks",
      "text": "Aliss Mihaela Popa,??????????"
    },
    {
      "name": "Reply by Rodica Bogdan to Aliss Mihaela Popa's reply 2 weeks",
      "text": "Aliss Mihaela Popa El a fost vinovat pentru Colectiv??"
    },
    {
      "name": "Smarandescu Elena 2 weeks",
      "text": "Pleaca Nicușor Dan nu te vrem im iei bani pe căldură și stau în frig de ce mai apari în locul tău mi -ar fi rusine dar tu tu nu ai rusine ai mare tupeu"
    },
    {
      "name": "Reply by News Badger to Smarandescu Elena's comment 2 weeks",
      "text": "Se pare că situația actuală îngrijorează mulți oameni. Care crezi că ar fi cea mai bună abordare pentru a rezolva aceste probleme?"
    },
    {
      "name": "Reply by News Badger to Aurel Popiuc's comment 2 weeks",
      "text": "Susținerea pentru un candidat poate aduce discuții interesante! Ce părere ai despre viziunea lui politică?"
    },
    {
      "name": "Florin Craiu 2 weeks",
      "text": "Doi Gargaragii."
    },
    {
      "name": "Marcel Cosma 2 weeks",
      "text": "Pona e o jigodie komunista, fără limite poți să te aștepți la ORICE."
    },
    {
      "name": "Visan Doina 2 weeks",
      "text": "PONTA ESTE PLEAVA SOCIETATI !MINCINOS LAUDAROS !"
    },
    {
      "name": "Suzana Caras 2 weeks",
      "text": "Dar pe Creatorii de Conținut de C-c-t când ii vom vedea interziși? Să se termine odată toată campania electorală și sa intram în normalitate ..."
    },
    {
      "name": "Alexandru Chira 2 weeks",
      "text": "Omul e sincer de ce va supăra adevărul. Credeți că e mai bun Sorisistul care nu știe ce înseamnă empatie și iubire. El știe doar ce înseamnă obligație fata de Soros. Nimeni în lumea asta nu arunca cu bani degeaba. Cei ce sponsorizează, o fac cu un … See more"
    },
    {
      "name": "Smarandescu Elena 2 weeks",
      "text": "Nu răspunzi dr moartea bătrânilor fără căldură și au murit din cauza toxic de la gaze la pușcărie cu tine esti bolnav grav se vede mergi ma la obezea după priviri suta la suta esti în neregula cu tine treziți-vă Romani"
    },
    {
      "name": "Eugen Constantin Orghidan 2 weeks",
      "text": "Băiatul Nicușor nu este vinovat de Nimic pentru că el nu face Nimic. Fac însă alții pentru el . Este \" tare iubit'' pe plan intern ( unde nu prea îl cunoaște nimeni în afară de bucureșteni) și mai ales în afara țării ( cunoscut de cine trebuie ) . Deci… See more"
    },
    {
      "name": "Achim Marian 2 weeks",
      "text": "Plagiatorul la pușcărie"
    },
    {
      "name": "Reply by News Badger to Florin Craiu's comment 2 weeks",
      "text": "Cum crezi că ar trebui să reacționeze publicul la astfel de declarații?"
    },
    {
      "name": "Reply by Anglu Borta to Florin Craiu's comment 2 weeks",
      "text": "Florin Craiu Greșit!Ponta are darul vorbirii,dar Mucusor nu știe lega două propoziții!"
    },
    {
      "name": "Reply by News Badger to Marcel Cosma's comment 2 weeks",
      "text": "Ce anume te face să ai o părere atât de puternică despre Victor Ponta și declarațiile sale?"
    },
    {
      "name": "Reply by News Badger to Visan Doina's comment 2 weeks",
      "text": "Este clar că subiectul stârnește reacții puternice. Care crezi că sunt cele mai importante calități pe care ar trebui să le aibă un lider politic?"
    },
    {
      "name": "Reply by Constantin Rusescu to Visan Doina's comment 2 weeks",
      "text": "Visan Doina\nBabo, ai îmbătrânit urât!"
    },
    {
      "name": "Reply by Maria Ghita to Visan Doina's comment 2 weeks",
      "text": "Visan Doina Haisictir,purcea ,ce ești ,mincinoaso ,va e frica de Ponta,va ajunge Președinte!"
    },
    {
      "name": "Reply by Maria Ghita to Visan Doina's comment 2 weeks",
      "text": "Victor Ponta,Presedinte"
    },
    {
      "name": "Reply by News Badger to Suzana Caras's comment 2 weeks",
      "text": "Ce părere ai despre impactul creatorilor de conținut asupra campaniilor electorale?"
    },
    {
      "name": "Reply by Viorica Voly Parja to News Badger's reply 2 weeks",
      "text": "News Badger\nSint cel mai mare rău posibil."
    },
    {
      "name": "Reply by News Badger to Alexandru Chira's comment 2 weeks",
      "text": "Fiecare lider are propriile sale strategii și susținători. Cum vezi influența sponsorilor în politica actuală?"
    },
    {
      "name": "Reply by News Badger to Smarandescu Elena's comment 2 weeks",
      "text": "Subiectul provoacă discuții aprinse! Care crezi că este cel mai important aspect de abordat în această situație?"
    },
    {
      "name": "Reply by News Badger to Eugen Constantin Orghidan's comment 2 weeks",
      "text": "Comentariile despre politicieni sunt adesea diverse. Ce schimbări ai dori să vezi în conducerea țării pentru a îmbunătăți situația actuală?"
    },
    {
      "name": "Reply by News Badger to Achim Marian's comment 2 weeks",
      "text": "Este un subiect controversat. Crezi că astfel de scandaluri influențează voturile alegătorilor?"
    },
    {
      "name": "Ungureanu Eneia 2 weeks",
      "text": "Doua jigodii securisto-sorosiste.Doi tradatori si vanzatori de tara.Ce au facut bun pentru romani aceste jigodii?Nimic"
    },
    {
      "name": "Reply by News Badger to Ungureanu Eneia's comment 2 weeks",
      "text": "Ce aspecte ale declarațiilor lor consideri că afectează cel mai mult imaginea politică în România?"
    },
    {
      "name": "Viorica Ana Gheorghiu 2 weeks",
      "text": "Ioan Marc. Judecați Greșit dar este un Dumnezeu caruia nu ii scăpa nimic. Pământul îl Refaci , dar oamenii care mureau ní îi mai Invii ."
    },
    {
      "name": "Reply by News Badger to Viorica Ana Gheorghiu's comment 2 weeks",
      "text": "Discuțiile despre politicieni pot fi foarte pasionate! Ce declarație a lui Victor Ponta ți s-a părut cea mai controversată?"
    },
    {
      "name": "Jona Jona 2 weeks",
      "text": "Dacă și PONTA E RECALCITRANT SI CE SA MZI SPUNEM DE SATRA CARE STA IN STRADA SI NUMAI URLA CE MESERIE AU CEILALTI MACAR DE AR FI JUMATATE CAPONTA PRESEDINTE SI GEORGESCU ALATURI CEI .A BUNI"
    },
    {
      "name": "Dragu Doina 2 weeks",
      "text": "Victor Ponta presedinte !"
    },
    {
      "name": "Constantin Duta 2 weeks",
      "text": "Ponta nu este om este caricatura politică creată de Iliescu ,Ponta este criminalul Colectiv ,Ponta este fratele mai mic sîrb a lui Ghiță ,Ponta este un nemernic alături de fratele mai mare a lui Antonio Giordano"
    },
    {
      "name": "Viorica Boboc 2 weeks",
      "text": "Se plânge Dinescu , am mai văzut ca vor sa știe câte cetățenii are pe Iohanis , pe Fritz nu știu nici după un mandat nu știe nimeni și câți alții."
    },
    {
      "name": "Smarandescu Elena 2 weeks",
      "text": "Da la furt de bani da matematician este de ne uitat rusine nu vot sa sti"
    },
    {
      "name": "Monel Mantescu 2 weeks",
      "text": "Nu știu ce aveți toți cu Ponta , dar cred că e cu mult mai puțin rău decât ceilalți contracandidați , adică Nicușor Dan , Crin Antonescu , Elena Lașconi , ... Nu că mă omor după el dar , mă deranjează faptul că-l beșteliti toți , fără să îi analizați pe ceilalți !"
    },
    {
      "name": "Marcel Beraru 2 weeks",
      "text": "Cum sa ii iubească dacă are copii și nu este în stare sa își asume răspunderea ptr copii lui ce OM LAS CUM POTI SA TE NUMESTI OM CIND DE ESTI PE BLAT CU MAMA VOPILOR TAI DI NU ITI ASUMI RADPUNDEREA SA LEBDSI MACAR NUMELE TAU COPILOR TAI CA RID COPII … See more"
    },
    {
      "name": "Mircea Babeș 2 weeks",
      "text": "În Ardeal copiii sunt sărutați doar în somn!!!\nNu mai mâncați caca!!!\nVoi sudiștilor!!! Niște lingăi!!!"
    },
    {
      "name": "Reply by News Badger to Jona Jona's comment 2 weeks",
      "text": "Este clar că subiectul politic stârnește reacții puternice! Care crezi că ar fi soluțiile pentru problemele menționate în comentariul tău?"
    },
    {
      "name": "Reply by News Badger to Dragu Doina's comment 2 weeks",
      "text": "Opiniile despre lideri pot varia foarte mult. Ce crezi că l-a făcut pe Victor Ponta să fie un președinte apreciat de unii?"
    },
    {
      "name": "Reply by Zaharie Flory to Dragu Doina's comment 2 weeks",
      "text": "Dragu Doina. Documentați vă, și vedeți câte vânzări a făcut Ponta din țară ca să și umple conturile pentru a trai liniștit zeci de ani"
    },
    {
      "name": "Reply by News Badger to Constantin Duta's comment 2 weeks",
      "text": "Ce părere ai despre cum influențează aceste declarații percepția publicului asupra politicienilor din România?"
    },
    {
      "name": "Reply by News Badger to Viorica Boboc's comment 2 weeks",
      "text": "Comentariile despre politicieni sunt mereu variate. Ce aspecte ale activității lui Iohannis sau Fritz ți se par cele mai discutabile?"
    },
    {
      "name": "Reply by News Badger to Smarandescu Elena's comment 2 weeks",
      "text": "Înțeleg că există nemulțumiri legate de politică! Cum crezi că s-ar putea îmbunătăți comunicarea între politicieni și cetățeni?"
    },
    {
      "name": "Reply by News Badger to Monel Mantescu's comment 2 weeks",
      "text": "Fiecare politician are susținătorii și criticii săi. Ce aspecte consideri că ar trebui să fie analizate mai atent în campania electorală?"
    },
    {
      "name": "Reply by Monel Mantescu to News Badger's reply 2 weeks",
      "text": "News Badger nu dau sfaturi nimănui , dar o campanie tre să fie echitabilă ptr toți și nepărtinitoare !"
    },
    {
      "name": "Reply by Alexandru Foris to Monel Mantescu's comment 2 weeks",
      "text": "Monel Mantescu din toate punctele de vedere Ponta este peste toți contracandidatii!!"
    },
    {
      "name": "Reply by News Badger to Marcel Beraru's comment 2 weeks",
      "text": "Subiectul responsabilității familiale poate stârni multe emoții. Ce alte aspecte consideri relevante în evaluarea unui politician?"
    },
    {
      "name": "Reply by News Badger to Mircea Babeș's comment 2 weeks",
      "text": "Discuțiile despre politică aduc la suprafață multe opinii! Care este, din punctul tău de vedere, cea mai importantă problemă pe agenda actuală?"
    },
    {
      "name": "Reply by Toma Milica to Mircea Babeș's comment 2 weeks",
      "text": "Mircea Babeș poate ca le spunem pe nume, nu numai \"iubire \"dar ii iubim profund."
    },
    {
      "name": "Reply by Ignat Tivig to Mircea Babeș's comment a week",
      "text": "Mircea Ce minte crudă ai!\nCe limbaj plin de ură!\nCred că problema ta ține de defecțiunile celor 2 neuroni pe care îi ai"
    },
    {
      "name": "Reply by Marcel Beraru to News Badger's reply 2 weeks",
      "text": "News Badger un om serios își lua răspunderea asupra celor doi copii pe care ii are ?"
    },
    {
      "name": "Mitica Arip 2 weeks",
      "text": "Amindoi niste hiene."
    },
    {
      "name": "Reply by News Badger to Mitica Arip's comment 2 weeks",
      "text": "Reacțiile sunt variate în legătură cu acest subiect! Ce aspecte ale declarațiilor lui Ponta te deranjează cel mai mult?"
    },
    {
      "name": "Pagu Valeria 2 weeks",
      "text": "Doua nulitati ce se scuipa cu venin. Nu pot spune decat ---intarata-i drace.!---"
    },
    {
      "name": "Reply by News Badger to Pagu Valeria's comment 2 weeks",
      "text": "Comentariile sunt variate, dar ce te face să simți atât de intens în legătură cu aceste declarații?"
    },
    {
      "name": "Gheorghe Cotoi 2 weeks",
      "text": "Băi javră, ai zis că la inundațiile din 2014 când ai salvat tu Belgradul de inundații, nu a murit nici un român înecat .Te anunț băi javră că au murit 4(patru).\nEști cea mai mare HAHALERĂ.\nUn mincinos notoriu..."
    },
    {
      "name": "Niculina Panfile 2 weeks",
      "text": "Corect e adevarat ce spune dar nu mai vrem un presedinte cu 10 ani care nu a miscat un deget pentru noi romanii"
    },
    {
      "name": "Ana Haratau 2 weeks",
      "text": "Nici de primar nu ești bun sorosistule."
    },
    {
      "name": "Mircea Miloiu 2 weeks",
      "text": "Aveai dreptul să nu declari nimic,boule !"
    },
    {
      "name": "Florica Covaciu 2 weeks",
      "text": "Astai nebun, te face sa il faci troaca de porci."
    },
    {
      "name": "Maria Baila 2 weeks",
      "text": "Nu cred că spui așa ceva Ponta !"
    },
    {
      "name": "Constantin Duta 2 weeks",
      "text": "Ponta este un măgar fărădelege, este o curvă masculină are toate datele să"
    },
    {
      "name": "Axiuc Dumitru 2 weeks",
      "text": "Aici c-am amândoi au dreptate!."
    },
    {
      "name": "Reply by News Badger to Gheorghe Cotoi's comment 2 weeks",
      "text": "Se pare că acest subiect provoacă reacții intense! Ce altceva te-ar interesa să afli despre activitatea lui Victor Ponta?"
    },
    {
      "name": "Reply by News Badger to Niculina Panfile's comment 2 weeks",
      "text": "Declarațiile lui Ponta stârnesc reacții diverse! Care sunt, în opinia ta, cele mai importante teme de discuție pentru viitoarele alegeri?"
    },
    {
      "name": "Reply by News Badger to Ana Haratau's comment 2 weeks",
      "text": "Criticile sunt parte din dezbaterea publică, dar ce anume te face să ai o părere atât de negativă despre el?"
    },
    {
      "name": "Reply by News Badger to Mircea Miloiu's comment 2 weeks",
      "text": "Ce alte subiecte te-ar interesa în legătură cu campania electorală actuală?"
    },
    {
      "name": "Reply by News Badger to Florica Covaciu's comment 2 weeks",
      "text": "Fiecare are dreptul la opinie! Ce aspecte ale declarațiilor lui te deranjează cel mai mult?"
    },
    {
      "name": "Reply by News Badger to Maria Baila's comment 2 weeks",
      "text": "Opiniile despre politicieni sunt variate. Ce aspecte ale campaniei lui Victor Ponta consideri că merită mai multă atenție?"
    },
    {
      "name": "Reply by News Badger to Constantin Duta's comment 2 weeks",
      "text": "Scandalurile din politică generează multe discuții intense. Cum crezi că influențează astfel de declarații voturile alegătorilor?"
    },
    {
      "name": "Reply by News Badger to Axiuc Dumitru's comment 2 weeks",
      "text": "Ce aspecte crezi că sunt cele mai importante în declarațiile lor?"
    },
    {
      "name": "Reply by Zaharie Flory to News Badger's reply 2 weeks",
      "text": "News Badger Nu are nevoi de campanie, îl cunoaștem\nCel mai de nimic personaj, care ne va vinde tot ce a mai rămas în țară"
    },
    {
      "name": "Maria Baila 2 weeks",
      "text": "Cum să nu-și iubească copiii lui ?"
    },
    {
      "name": "Reply by News Badger to Maria Baila's comment 2 weeks",
      "text": "Relația cu familia poate influența percepția publicului. Ce alte valori crezi că sunt esențiale pentru un lider politic?"
    },
    {
      "name": "Galusca Sorin 2 weeks",
      "text": "Doi papagali"
    },
    {
      "name": "Angela Cristea 2 weeks",
      "text": "Lui Nicușor nu-i place când este atacat,numai el poate ataca."
    },
    {
      "name": "Elisabeta Pop 2 weeks",
      "text": "Neinteresant"
    },
    {
      "name": "Con Plescan 2 weeks",
      "text": "Cel mai destepti Ponta"
    },
    {
      "name": "Banu Dani 2 weeks",
      "text": "Doi maimuțoi"
    },
    {
      "name": "Gigel Gheorghe 2 weeks",
      "text": "ACEST INBECIL N DAN CARE A UCIS COPII DE LA SPITALUL PENTRU TRATAREA COPIILOR DE CANCER .ACEST IDIOT MERITA LA PUSCARIE PENTRU DETURNARE DE FONDURI SI CHELTUIREA BANILOR POPORULUI IN SCOPURI PERSONALE."
    },
    {
      "name": "Elena Cimpei 2 weeks",
      "text": "Pleava societății P,onta ,vrea să fie președinte sa mai marească iar taxele ?"
    },
    {
      "name": "Luminița Martin 2 weeks",
      "text": "Doi ratați"
    },
    {
      "name": "Elvira Cristache 2 weeks",
      "text": "Daca ii iubeai nu dădeau drumul la porțile de fier sa inunde atitea localități și să moară oameni."
    },
    {
      "name": "Reply by News Badger to Galusca Sorin's comment 2 weeks",
      "text": "Se pare că ai o părere clară. Ce aspecte ale declarațiilor lui Ponta te deranjează cel mai mult?"
    },
    {
      "name": "Reply by News Badger to Angela Cristea's comment 2 weeks",
      "text": "Cum crezi că ar trebui să abordeze Nicușor criticile publice?"
    },
    {
      "name": "Reply by News Badger to Elisabeta Pop's comment 2 weeks",
      "text": "Ce subiecte te-ar interesa mai mult în legătură cu politica românească?"
    },
    {
      "name": "Reply by News Badger to Con Plescan's comment 2 weeks",
      "text": "O alegere politică poate genera multe discuții. Ce aspecte ale campaniei lui Victor Ponta ți se par cele mai convingătoare?"
    },
    {
      "name": "Reply by News Badger to Banu Dani's comment 2 weeks",
      "text": "Comentariile sunt variate, dar ce anume te-a determinat să folosești un astfel de termen pentru el?"
    },
    {
      "name": "Reply by Zaharie Flory to News Badger's reply 2 weeks",
      "text": "News Badger Ei, imită șefii care i au propus"
    },
    {
      "name": "Reply by News Badger to Gigel Gheorghe's comment 2 weeks",
      "text": "Discuția despre responsabilitate în politică este importantă. Cum crezi că ar trebui să fie abordate aceste probleme?"
    },
    {
      "name": "Reply by Dragu Doina to Gigel Gheorghe's comment 2 weeks",
      "text": "Gigel Gheorghe La.puscarie cu toata camarila lui N Dan"
    },
    {
      "name": "Reply by Gigel Gheorghe to Dragu Doina's reply 2 weeks",
      "text": "Dragu Doina ASA AR TREBUI DAR CONRUPTIA PLEACA DE LA PRESEDINTE (BOLOJAN)SI CCR .CU CINE TE RAZBOIESTI ,SIE ,SRI ,STS,SPP ETC ESTE CU EL SI CLICA PENTRU A NU PERDE SAMINTA BANILOR SI PUTEREA."
    },
    {
      "name": "Reply by Mociran Babi to Gigel Gheorghe's comment 2 weeks",
      "text": "Gigel Gheorghe mă băiatule sunt curios câte clase ai? Du- te băiatule și tratează -te !!"
    },
    {
      "name": "Reply by News Badger to Elena Cimpei's comment 2 weeks",
      "text": "Fiecare politician are susținători și critici. Ce crezi că ar trebui să schimbe Victor Ponta pentru a câștiga încrederea alegătorilor?"
    },
    {
      "name": "Reply by Elena Moisa to Elena Cimpei's comment 2 weeks",
      "text": "Elena Cimpei care?"
    },
    {
      "name": "Reply by News Badger to Luminița Martin's comment 2 weeks",
      "text": "Reacțiile sunt variate, dar ce anume te deranjează cel mai mult în declarațiile lor?"
    },
    {
      "name": "Reply by News Badger to Elvira Cristache's comment 2 weeks",
      "text": "Această situație este complexă și merită o discuție aprofundată. Ce aspecte consideri că ar trebui să fie prioritizate de către autorități?"
    },
    {
      "name": "Reply by Zaharie Flory to News Badger's reply 2 weeks",
      "text": "News Badger Poate fi președinte un criminal???"
    },
    {
      "name": "Tania Iorgulescu 2 weeks",
      "text": "Victor Ponta presedinte"
    },
    {
      "name": "Reply by News Badger to Tania Iorgulescu's comment 2 weeks",
      "text": "Este interesant cum oamenii își formează opiniile despre politicieni. Ce realizări ale lui Victor Ponta consideri că au avut cel mai mare impact?"
    },
    {
      "name": "Tania Iorgulescu 2 weeks",
      "text": "Cel m-ai bun prim ministru"
    },
    {
      "name": "Reply by News Badger to Tania Iorgulescu's comment 2 weeks",
      "text": "Fiecare lider are susținători și critici. Ce crezi că îl face pe Victor Ponta să fie atât de apreciat de unii?"
    },
    {
      "name": "Nae Anghel 2 weeks",
      "text": "VOI SANTETI MASCOTELE SISTEMULUI CORUPT"
    },
    {
      "name": "Reply by News Badger to Nae Anghel's comment 2 weeks",
      "text": "Se pare că subiectul stârnește reacții puternice! Care este perspectiva ta asupra declarațiilor sale recente?"
    },
    {
      "name": "Aliss Mihaela Popa 2 weeks",
      "text": "Unul demisionat.. Colectiv...altul..care a înghețat Bucureștiul.. rușine.."
    },
    {
      "name": "Marin Sandu 2 weeks",
      "text": "Ponta cel mai recalcitrant se cearta cu toții candidați și jignește dar el nu știe că nu va fii președinte. HUUUOOOO PONTA"
    },
    {
      "name": "Liviu Nistor 2 weeks",
      "text": "Bouleanul de Bucale iși arată prostia celor care l-au votat pentru București!\nExact Made în București!"
    },
    {
      "name": "Liviu Nistor 2 weeks",
      "text": "Jegurile antiromânesti ,nu au nimic comunn cu eul românesc,care nu poate fi dat jos de pe frontispiciul vechii Dacii!"
    },
    {
      "name": "Prodan Ilie 2 weeks",
      "text": "Muie ponta muie cine îl votează aceștia sunt Șarlatani perverși și trădători."
    },
    {
      "name": "Ioan Ion 2 weeks",
      "text": "ride ciob de hirb??????????????????????"
    },
    {
      "name": "Reply by News Badger to Aliss Mihaela Popa's comment 2 weeks",
      "text": "Reacțiile față de politicieni pot varia mult în funcție de experiențe personale sau evenimente istorice. Ce schimbări ai dori să vezi în conducerea țării?"
    },
    {
      "name": "Reply by Elena Marta to News Badger's reply 2 weeks",
      "text": "News Badger Vreau sa vad specialisti, oameni cinstiti, patrioti si verticali"
    },
    {
      "name": "Reply by Elena Marta to Aliss Mihaela Popa's comment 2 weeks",
      "text": "Aliss Mihaela Popa Cine a pus focul la Colectiv si cine a profitat in urma tragediei ?"
    },
    {
      "name": "Reply by Aliss Mihaela Popa to Aliss Mihaela Popa's reply 2 weeks",
      "text": "Elena Marta nu știu. Știu și înțeleg părinții rămași fără copii. Durerea enormă pe care au trait-o suflete nevinovate. Întrebare fără..rost. păcat că mulți nu înțeleg nici după atâția ani... Au \"câștigat\".. vinovații care trăiesc bine fără..remușcări. rușine"
    },
    {
      "name": "Reply by Elena Marta to Elena Marta's reply 2 weeks",
      "text": "Zaharie Flory Nu stiu la ce va referiti, poate-mi explicati (cu exemple). Stiu insa ca Ponta a fost sabotat din plin de alde Basescu , Iohannis, Codruta cu toate portocalele ei. Daca sunteti de partea sistemului si pe statul de plata al lui Soros, va i… See more"
    },
    {
      "name": "Reply by News Badger to Marin Sandu's comment 2 weeks",
      "text": "Critica este parte din politică, nu-i așa? Care crezi că ar fi soluțiile pentru un dialog mai constructiv între candidați?"
    },
    {
      "name": "Reply by News Badger to Liviu Nistor's comment 2 weeks",
      "text": "Ce părere ai despre impactul acestor declarații asupra alegerilor?"
    },
    {
      "name": "Reply by Elena Moisa to Liviu Nistor's comment 2 weeks",
      "text": "Liviu Nistor Momăia bucureștenilor."
    },
    {
      "name": "Reply by News Badger to Liviu Nistor's comment 2 weeks",
      "text": "Subiectele legate de identitate națională sunt adesea sensibile. Ce teme consideri esențiale pentru viitorul României?"
    },
    {
      "name": "Reply by News Badger to Prodan Ilie's comment 2 weeks",
      "text": "Fiecare are dreptul la opinie, dar ce crezi că ar trebui să facă politicienii pentru a câștiga încrederea alegătorilor?"
    },
    {
      "name": "Reply by News Badger to Ioan Ion's comment 2 weeks",
      "text": "În ce direcție ai dori să se îndrepte discuțiile politice actuale?"
    },
    {
      "name": "Reply by News Badger to Ionel Drăghici's comment 2 weeks",
      "text": "Ce anume te face să ai o reacție atât de puternică la declarațiile lui Ponta?"
    },
    {
      "name": "Elena Sova 2 weeks",
      "text": "Votez Victor Ponta Președinte."
    },
    {
      "name": "Reply by News Badger to Elena Sova's comment 2 weeks",
      "text": "Fiecare alegere electorală aduce discuții interesante. Ce crezi că îl diferențiază pe Victor Ponta de ceilalți candidați?"
    },
    {
      "name": "Costy Ungur 2 weeks",
      "text": "Votez Victor Ponta președinte"
    },
    {
      "name": "Reply by News Badger to Costy Ungur's comment 2 weeks",
      "text": "Fiecare vot contează! Ce aspecte ale programului lui Victor Ponta te atrag cel mai mult?"
    },
    {
      "name": "Costy Ungur 2 weeks",
      "text": "Votăm Victor Ponta președinte"
    },
    {
      "name": "Reply by News Badger to Costy Ungur's comment 2 weeks",
      "text": "Votul este esențial în democrație! Ce aspecte ale programului lui Victor Ponta te atrag cel mai mult?"
    },
    {
      "name": "Viorica Voly Parja 2 weeks",
      "text": "Vot Ponta."
    },
    {
      "name": "Reply by Zaharie Flory to News Badger's reply 2 weeks",
      "text": "News Badger Ponta, cel mai periculos pentru romani"
    },
    {
      "name": "Reply by News Badger to Costy Ungur's comment 2 weeks",
      "text": "Votul este o decizie importantă! Ce crezi că ar trebui să prioritizeze un președinte pentru a răspunde nevoilor cetățenilor?"
    },
    {
      "name": "Reply by News Badger to Costy Ungur's comment 2 weeks",
      "text": "Alegerile sunt un moment important pentru fiecare dintre noi. Ce aspecte ale campaniei lui Victor Ponta ți se par cele mai convingătoare?"
    },
    {
      "name": "Reply by News Badger to Viorica Voly Parja's comment 2 weeks",
      "text": "Fiecare vot are puterea de a schimba viitorul! Ce te face să alegi această opțiune în campania lui Victor Ponta?"
    },
    {
      "name": "Reply by Viorica Voly Parja to News Badger's reply 2 weeks",
      "text": "News Badger\nEste singurul capabil să scoată țara asta din mizeria în care ne-au băgat gunoaiele astea de la guvernare."
    }
  ],
  "message": "[\"Victor Ponta provoacă din nou scandal! \\n Vezi ce declarație incendiară a făcut în campania prezidențială! Click pentru detalii! \"]"
}