{
  "url": "https://www.facebook.com/bula1977/posts/pfbid034ZXABg2McwkE4hNThCooqoRJszMKQTKjzsVheubcB1zyqoBDBMXSyTtqzjWC62MAl",
  "comments": [
    {
      "name": "Bancuri cu bula 5 weeks",
      "text": "https://ominune.info/7298/"
    },
    {
      "name": "Cami Rusu 5 weeks",
      "text": "Vot Patricia și Moldo"
    },
    {
      "name": "Victoria Slatcu 5 weeks",
      "text": "Vot Patricia și Moldo"
    },
    {
      "name": "Ana Udriste 5 weeks",
      "text": "Un bădăran prost și incult cine va sta cu un om ca tine care habar nu are sa stea cu o fata mos Dorobanțu dute acasă ajunge 2 sezoane toți cei din sezonu trecut stau de pomana puterile și jegurile emisiuni"
    },
    {
      "name": "Elena Dura 4 weeks",
      "text": "Vot Moldo si Patricia !"
    },
    {
      "name": "Vali Anton 5 weeks",
      "text": "Tu aeriană ,razi ca un castor de alții .Dorel un nesimțit, fără scrupule, la fel ca în sezonul trecut!"
    },
    {
      "name": "Lenuta Grigoras 5 weeks",
      "text": "Se putea ști\nDorobanțu este de emisiune\nAfară Dorobanțu"
    },
    {
      "name": "Mariana Boboc 5 weeks",
      "text": "Plâgi ca bleaga pentru tăntălău ala fara scrupule un papițoi care sade acolo pentru emisiune."
    },
    {
      "name": "Costeniuc Adriana 5 weeks",
      "text": "Era de așteptat. Au avut dreptate cei care au spus că așa o să se întâmple!!"
    },
    {
      "name": "Reply by Bancuri cu bula to Cami Rusu's comment 5 weeks",
      "text": "Cami Rusu Ai citit până la capăt articolul despre Dorobanțu și Manuela? Fii pregătit, există detalii șocante și întorsături neașteptate care ar putea schimba totul, așa că nu rata ocazia să-l recitești și să împărtășești spectaculoasa poveste cu prietenii tăi!"
    },
    {
      "name": "Reply by Bancuri cu bula to Victoria Slatcu's comment 5 weeks",
      "text": "Victoria Slatcu Ai citit cu atenție fiecare detaliu al acestui articol captivant despre Dorobanțu și Manuela? S-ar putea să fi ratat momente-cheie ce ar putea schimba totul! Întorsături neașteptate și revelații șocante te așteaptă – nu lăsa prietenii s… See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Ana Udriste's comment 5 weeks",
      "text": "Ana Udriste Ai crezut că ai înțeles totul din povestea lor tumultoasă? Te provoc să te întorci și să descoperi detaliile ascunse, întorsăturile neprevăzute și adevărul cutremurător despre Dorobanțu și Manuela - ceea ce ai ratat ar putea să îți schimbe … See more"
    },
    {
      "name": "Reply by Bancuri cu bula to Lucica Rus's comment 4 weeks",
      "text": "Lucica Rus Nu cumva ai ratat detalii esențiale din această poveste captivantă? Întorsături de situație uimitoare și dezvăluiri neașteptate te așteaptă în articol – împărtășește-l cu prietenii și provocați o discuție incendiară!"
    },
    {
      "name": "Reply by Bancuri cu bula to Elena Dura's comment 4 weeks",
      "text": "Elena Dura Se pare că ai ratat câteva detalii esențiale în articol – răsturnările de situație și dezvăluirile șocante te vor lăsa cu gura căscată, iar prietenii tăi merit să fie parte din această poveste captivantă, așa că nu ezita să o împărtășești cu ei!"
    },
    {
      "name": "Reply by Bancuri cu bula to Vali Anton's comment 5 weeks",
      "text": "Vali Anton Ai prins toate detaliile esențiale din această poveste plină de dramatism și răsturnări de situație? Revino la articol și descoperă adevărul neștiut, apoi împărtășește-l cu prietenii tăi pentru o discuție plină de surprize!"
    },
    {
      "name": "Reply by Grigore Angela Grigore to Vali Anton's comment 5 weeks",
      "text": "Vali Anton"
    },
    {
      "name": "Reply by Maria Panoiu to Lenuta Grigoras's comment 5 weeks",
      "text": "Lenuta Grigoras Dorobanțu ar trebui să se ducă la psiholog să se trateze să nu mai facă pe alții să sufere păcat ca nu le face un test psihic el nu stă cu nici o fată e vai de el dus rău mîine nu mai are nimic joacă bine"
    },
    {
      "name": "Reply by Ioana Secui to Lenuta Grigoras's comment 4 weeks",
      "text": "Lenuta Grigoras îl ți e verișoara care este prezentatoare la acest post Cristina Dorobanțu"
    },
    {
      "name": "Reply by Grigore Tomoiaga to Lenuta Grigoras's comment 5 weeks",
      "text": "Lenuta Grigoras Dorobatu așteaptă premiu afara îl așteaptă teodora Zero voturi merita"
    },
    {
      "name": "Reply by Mica Longa to Lenuta Grigoras's comment 4 weeks",
      "text": "Lenuta Grigoras corect"
    },
    {
      "name": "Reply by Ioana Miclea to Lenuta Grigoras's comment 5 weeks",
      "text": "Lenuta Grigoras Ce te așteptai de la el? Nu ai văzut că nu se apropia de tine? Tot timpul te respingea !"
    },
    {
      "name": "Reply by Bancuri cu bula to Mariana Boboc's comment 5 weeks",
      "text": "Mariana Boboc Nu lăsa emoțiile să se risipească, pentru că în articolul acesta se ascund răsturnări de situație șocante și detalii care ar putea să-ți schimbe întreaga percepție despre Dorobanțu și Manuela – revino și descoperă tot ce ai putea să fi ratat!"
    },
    {
      "name": "Reply by Dorel Solomon to Mariana Boboc's comment 4 weeks",
      "text": "Mariana Boboc Proasta rău Manuela. Trezește-te fatoo"
    },
    {
      "name": "Reply by Bancuri cu bula to Costeniuc Adriana's comment 5 weeks",
      "text": "Costeniuc Adriana Dar oare ai observat toate detaliile șocante care ar putea schimba tot ce credeai despre relația lor? Revino la articol și descoperă răsturnările de situație neprevăzute care te vor lăsa fără cuvinte – partajează-l și provoacă-ți prie… See more"
    },
    {
      "name": "Reply by Dorel Solomon to Dorel Solomon's reply 4 weeks",
      "text": "Ori I plângi puloverul.ala de pe el găsit în coșul de gunoi"
    }
  ]
}