{
  "url": "https://www.facebook.com/romaniaefrumoasaoficial/posts/pfbid0U8q6MdzCxA5y3kQzqpvfkf7wwktrMqfpDL93SSFsU3GSjT2nwkiGQ9YdcNbwZnqQl",
  "comments": [
    {
      "name": "România e frumoasă a week",
      "text": "https://ziaristu.ro/archives/74603"
    },
    {
      "name": "Vita Ciocan a week",
      "text": "Bravo Patricia când ești într-o relație nu te inbratisezi cu fostele vot Patricia și andrei"
    },
    {
      "name": "Neculai Roca a week",
      "text": "MOLDO DUTE DUPA IZMANELA IN GRAJDIURI IASI LA SATRA BULIBASULUI STANESCU PORTOCALA ,ACOLO E LOCUL TAU..."
    },
    {
      "name": "Sarbu Vasile a week",
      "text": "Bravo Patricia ai făcut o alegere buna"
    },
    {
      "name": "Elena Dandu a week",
      "text": "Afară cu Patricia SMS 1206"
    },
    {
      "name": "Stankovic Bulucea Nikolita a week",
      "text": "Vot Patricia"
    },
    {
      "name": "Maria Andoniu a week",
      "text": "VOT. PATRICIA. 1206"
    },
    {
      "name": "Iuliana Tudorache a week",
      "text": "Vot Patricia"
    },
    {
      "name": "Ciobanu Mirela a week",
      "text": "Nu mau tot aberați unu și o știți în slavi pe Patricia care nu poate indruga doua fraze. Întreabă de sute de ori ca să înțeleagă o data.Moldo nu a făcut nimic greșit. Sia luat la revedere de la o concurenta care a avut ceva frumos cu ea.Din respect sa … See more"
    },
    {
      "name": "Stankovic Bulucea Nikolita a week",
      "text": "Nu-ți trebuie un bărbat ca Moldo,..Patricia \"Sint multi care vor o partenera serioasa .ptr fam."
    },
    {
      "name": "Reply by Vita Ciocan to Vita Ciocan's comment a week",
      "text": "Cei mai calculați cei cu 7 ani de acasă i-mi plac si fetele noi dar nu am fost deacord când o tabărat pe Patricia ieri în gala acum sunt în dubi poate și-au spus și ele părerea"
    },
    {
      "name": "Reply by Stoican Georgeta to Vita Ciocan's comment a week",
      "text": "Vita Ciocan Iasmina ia intins mana si Moldo a intins bratele catre ea."
    },
    {
      "name": "Reply by Netuța Zodilă to Vita Ciocan's comment a week",
      "text": "Vita Ciocan Oameni civilizați , dacă știi ce înseamă !"
    },
    {
      "name": "Reply by Neculai Roca to Neculai Roca's comment a week",
      "text": "Doina Gogu DOINA ASA SE NUMESTE COMUNA BULIBASULUI STANESCU PORTOCALA, TATAL IZMANUTEI...GRAJDIURI.DIN JUD IASI..."
    },
    {
      "name": "Reply by Osolos Viorica to Neculai Roca's comment a week",
      "text": "Neculai Roca dacă tăceai filosof rămâneai.iasmina este din aceași localitate cu Daniel."
    },
    {
      "name": "Reply by Osolos Viorica to Neculai Roca's reply a week",
      "text": "Neculai Roca este mare spațiul în spatele gări din Iași."
    },
    {
      "name": "Reply by Osolos Viorica to Neculai Roca's comment a week",
      "text": "Neculai Roca dacă localitatea se numește grajduri asta nu înseamnă că trebuie să locuiască în grajd.."
    },
    {
      "name": "Reply by Doina Gogu to Neculai Roca's comment a week",
      "text": "Neculai Roca Ok dar totusi da urat"
    },
    {
      "name": "Reply by Neculai Roca to Osolos Viorica's comment a week",
      "text": "Osolos Viorica TIGANII SUNT O ETNIE IN CARE SUNT SI PERSOANE RESPECTABILE ,IAR IZMANUTA NU A DAT DOVADA DE FATA EDUCATA ."
    },
    {
      "name": "Reply by Ana Oprea to Neculai Roca's reply a week",
      "text": "Neculai Roca Departe de ea cuvântul educație!"
    },
    {
      "name": "Reply by Maria Boros to Neculai Roca's comment a week",
      "text": "Neculai Roca nu i mai pomeni numele fetei care nu este in emisiune va rog comportament josnic ."
    },
    {
      "name": "Reply by Sarbu Vasile to Sarbu Vasile's comment a week",
      "text": "E prea intelegenta și educata merita respect pentru finețea ei"
    },
    {
      "name": "Reply by România e frumoasă to Elena Dandu's comment a week",
      "text": "Elena Dandu susținem!"
    },
    {
      "name": "Reply by Cristina Blagoi to Elena Dandu's comment a week",
      "text": "Elena Dandu nu la iubit niciodata"
    },
    {
      "name": "Reply by Viorica Achim to Elena Dandu's comment a week",
      "text": "Elena Dandu De ce afară cu Patricia că nu a acceptat un fustangiu ia a văzut poza din bar Cu Moldo cu tipa acei de dorești să ști că Moldo spălăcită de Naomi se cunosc de afară va fi Descalificat Moldo o să vedeți.Patricia câți baieți au intrat în c… See more"
    },
    {
      "name": "Reply by Vita Ciocan to Elena Dandu's comment a week",
      "text": "Elena Dandu de ce? Ce o făcut pt a pleca sa plece moldo după fosta sa nu jignesc ca nui frumos Iasmina trebuia sa fie mai calculata ca o fost și ea în sezonu 3 luată de toți la rost dar gura bate c,,,,, asta se vede cei 7 ani de la părinți,, și pardon … See more"
    },
    {
      "name": "Reply by Dana Dana to Elena Dandu's comment a week",
      "text": "Elena Dandu la ce emisiune te uiți?\nCe defecte îi vezi?\nVOT PATRICIA, VOT PATRICIA"
    },
    {
      "name": "Reply by Geta Geta to Elena Dandu's comment a week",
      "text": "Elena Dandu Patricia a făcut un gest urat cu colieru primit cadou de la Moldo el la dat cu drag și nu sa gândit nici un moment să ajungă la despărțire."
    },
    {
      "name": "Reply by Rodica Sarca to Elena Dandu's comment a week",
      "text": "Elena Dandu Mai are de promovat ceva melodii sa devina cunoscută și pe urmă merge afară."
    },
    {
      "name": "Reply by Haisan Elena to Elena Dandu's comment a week",
      "text": "Elena Dandu Patricia ie cea mai frumoasă Multă sănătate și fericire. Foarte bine ai făcut Moldo nui pentru tine iel Să plece la Șervețel acoloi locu Lui La spoit Cazane!!!"
    },
    {
      "name": "Reply by România e frumoasă to Stankovic Bulucea Nikolita's comment a week",
      "text": "Stankovic Bulucea Nikolita fiecare cu părerea sa"
    },
    {
      "name": "Reply by Aurelia Cismas to Stankovic Bulucea Nikolita's comment a week",
      "text": "Stankovic Bulucea Nikolita Acasaaaa"
    },
    {
      "name": "Reply by România e frumoasă to Maria Andoniu's comment a week",
      "text": "Maria Andoniu un vot corect’"
    },
    {
      "name": "Reply by România e frumoasă to Iuliana Tudorache's comment a week",
      "text": "Iuliana Tudorache susținem!"
    },
    {
      "name": "Reply by Maria Neagoe to Stankovic Bulucea Nikolita's comment a week",
      "text": "Care este aceea?"
    },
    {
      "name": "Reply by Voica Popa to Stankovic Bulucea Nikolita's comment a week",
      "text": "Stankovic Bulucea Nikolita Fata a fost destul de ținută dar el a sărit de la una la alta"
    },
    {
      "name": "Ghizela Csavar a week",
      "text": "Foarte bine oricum este cu gândul la ea s-a blocat creierul ce i-a șoptit la ureche era suficient sa bateți palma sa plece Moldo ca oricum nu este atent la nimic bravo Patricia"
    },
    {
      "name": "Neghiuc Vica a week",
      "text": "Ce tot atât..ca nu poți sa treci peste ..nici nu ți -a cerut nimeni sa treci ..Lansează-ți manelele și gata..doar pentru asta ai venit."
    },
    {
      "name": "Ana Grosu a week",
      "text": "Felicitari Patricia felicitari de 10000000000"
    },
    {
      "name": "Elena Stancu a week",
      "text": "Ce credeai Moldo, ca tiai găsit iubirea vieții?uite ca nu a fost cum tiai dorit, ea nu sia dorit nimic cu tine, a vrut doar sai facă în ciuda lui Iasmina, după cum sa văzut, cum a plecat ea, gata sa terminat CU dragostea!"
    },
    {
      "name": "Dragus Maria a week",
      "text": "Afară cu tine Patricia"
    },
    {
      "name": "Doina Gogu a week",
      "text": "Patricia pt o imbratisare s-a despartit de Moldo dar ea in toate videoclipurile pe care le face decente si indecente are voie ca e meseria ei mai lasatio nu o mai ridicati in slavi ca nu e o sfanta si nici mis univers ca nu poate trece peste nu e inte… See more"
    },
    {
      "name": "Chelaru Elena a week",
      "text": "Să fim serioși nu se pune problema de iubire la Moldo ci doar de competiție!!!!!"
    },
    {
      "name": "Lenuta Vasile a week",
      "text": "Cine va sta cu ea nu va avea voie să se uite instinga și in dreaptă așa bărbat vrea ea este o posesivă înainte nu scotea o vorbă și acum nu este de oprit,ea in casa a avut treabă cu Iasmina nicidecum să se focuseze pe Moldo ."
    },
    {
      "name": "Dana Dana a week",
      "text": "Moldo ai făcut-o de OAIE cu nesuferita de IASMINA care cz să ajungă la nivelul PATRICIEI îi trebuie cale luuuunga la cît de proasta este.\nAi rănit un suflet minunat.\nVOT PATRICIA"
    },
    {
      "name": "Bica Mircioiu a week",
      "text": "Patricia:Nu stii ce vrei Dute acasa nu mai incurca baietii. Eu nu am intilnit o fata sa nu stie ce vrea! Acasa nu mai incurca lumea......"
    },
    {
      "name": "Reply by Vita Ciocan to Sarbu Vasile's reply a week",
      "text": "Fiecare trebuie respectat adevărat trebuie sa ști sa respecți dacă vrei respect dar nu sunt toți la fel fiecare trage pe turta lor vor toți sa fie sus dar Dorobanțu și veronica pin capac mie nu-mi place balosu doamne era mai calculat în zezonul 3 dar a… See more"
    },
    {
      "name": "Reply by Eugenia Pupaza to Sarbu Vasile's reply a week",
      "text": "Sarbu Vasile O cantareata"
    },
    {
      "name": "Reply by Rodica Rodica to Sarbu Vasile's reply a week",
      "text": "Sarbu Vasile O versată care a intrat în casa iubirii ca să se afirme!"
    },
    {
      "name": "Reply by Sarbu Vasile to Rodica Rodica's reply a week",
      "text": "Rodica Rodica cu tot respectul moldo face bine ca umbla cu amante ruptura la secunda e clar"
    },
    {
      "name": "Reply by Rodica Rodica to Sarbu Vasile's reply a week",
      "text": "Sarbu Vasile Despre ce vorbiți?\nCe amante? Stați să vedeți când intră în casă băiat pentru manelistă și......,,îl cunoaște de afară \"!"
    },
    {
      "name": "Reply by Sarbu Vasile to Rodica Rodica's reply a week",
      "text": "Rodica Rodica ia cintind la evenimente poate sa o cunoasca"
    },
    {
      "name": "Reply by Rodica Rodica to Sarbu Vasile's reply a week",
      "text": "Sarbu Vasile Normal și încă la ce ....evenimente.\nStai blând că nu-i sfântă, locuiește de 6 ani singură în București!"
    },
    {
      "name": "Reply by Rodica Rodica to Viorica Achim's reply a week",
      "text": "Viorica Achim Sa despărțit de Moldo că îi vine iubitul in casa!"
    },
    {
      "name": "Reply by Osolos Viorica to Haisan Elena's reply a week",
      "text": "Haisan Elena Patricia atunci va avea un bărbat când mama ei va fi deacort.pana atunci se va duce și la mireasa pe antena."
    },
    {
      "name": "Reply by Geta Geta to Osolos Viorica's reply 6 days",
      "text": "Osolos Viorica Când va decide mama ei arunci va accepta ea să se căsătorească cu cineva."
    },
    {
      "name": "Reply by Ana Grosu to Ciobanu Mirela's comment a week",
      "text": "Ciobanu Mirela dar tu accepti parteneru tau sa se imbratiseze cu fosta asa cu patima???\nPatricia este emotiva educata cu bun simt."
    },
    {
      "name": "Reply by Gheorghe Iordache to Ciobanu Mirela's comment a week",
      "text": "Ciobanu Mirela tu oi avea vreu doctorat în știi te de te consideri culta asa ori ai studiile lui Iasmina ?"
    },
    {
      "name": "Reply by Viorica Kocsis to Ciobanu Mirela's comment a week",
      "text": "Ciobanu Mirela Exact, este o falsa a avut dreptate Iasmina, ARE voce dar atit,"
    },
    {
      "name": "Reply by Aurelia Danescu to Ciobanu Mirela's comment a week",
      "text": "Ciobanu Mirela Învață fă să scrii și pe urmă să critici pe alții!!!"
    },
    {
      "name": "Reply by Profira Martiuc to Ciobanu Mirela's comment a week",
      "text": "Ciobanu Mirela CE ASA MARE NENOROCIRE S- AU DESPARTIT DOI COLEGI EEI SI ."
    },
    {
      "name": "Reply by Eugenia Pupaza to Ciobanu Mirela's comment a week",
      "text": "Ciobanu Mirela CORECT BINE AI ZIS"
    },
    {
      "name": "Reply by Ana Reti to Ciobanu Mirela's comment a week",
      "text": "Ciobanu Mirela Ia-l acasă !"
    },
    {
      "name": "Reply by Maria Glont to Ciobanu Mirela's comment a week",
      "text": "Ciobanu Mirela Ial acasă poate ai vreo fată să Io dai !!"
    },
    {
      "name": "Reply by Florica Balasoiu to Ciobanu Mirela's comment a week",
      "text": "Ciobanu Mirela corect.. subscriu.."
    },
    {
      "name": "Reply by Mariana Necula to Ciobanu Mirela's comment a week",
      "text": "Ciobanu Mirela Câte clase ai ?! Corectează-ți greșelile,cum ar fi\" hambiție\" și multe altele...."
    },
    {
      "name": "Reply by Osolos Viorica to Ana Grosu's reply a week",
      "text": "Ana Grosu și crezi că este primul sau ultimul m-ai ales că sunt în așa spațiu.\nPatricia trebuia să nu-i sară în brațe și să o facă pe îndrăgostita.\nEste o femeie falsă și încrezută pe deasupra și o inpiedecata."
    },
    {
      "name": "Reply by Voica Popa to Gheorghe Iordache's reply a week",
      "text": "Gheorghe Iordache Oricine era în locul ei suferea după ce a văzut cum a reacționat Moldo"
    },
    {
      "name": "Reply by Mariana Adochiei to Mariana Adochiei's reply a week",
      "text": "Bună replica"
    },
    {
      "name": "Reply by Emilia Ghirisan to Ghizela Csavar's comment a week",
      "text": "Ghizela Csavar pai ea sa băgat în relația lor. Nu construiești nimic pe nefericire"
    },
    {
      "name": "Reply by Stoican Georgeta to Emilia Ghirisan's reply a week",
      "text": "Emilia Ghirisan nu i adevarat, erau despartiti si Moldo a spus ca a placut o pe Patricia , decand a venit in emis."
    },
    {
      "name": "Reply by Stoican Georgeta to Ghizela Csavar's comment a week",
      "text": "Ghizela Csavar Iasmina a intins mana si Moldo a intins bratele."
    },
    {
      "name": "Reply by Ana Grosu to Neghiuc Vica's comment a week",
      "text": "Neghiuc Vica bravo ei ce!!?? Tu accepti parteneru tau sa se imbratiseze cu fosta???"
    },
    {
      "name": "Reply by Aurelia Danescu to Neghiuc Vica's comment a week",
      "text": "Neghiuc Vica Bravo ei!!!"
    },
    {
      "name": "Reply by Ecaterina Orzan to Neghiuc Vica's comment a week",
      "text": "Neghiuc Vica O să crăpați de necaz."
    },
    {
      "name": "Reply by Rodica Marian to Neghiuc Vica's comment a week",
      "text": "Neghiuc Vica Bravo ei!"
    },
    {
      "name": "Reply by Aurelia Vlaicu to Dragus Maria's comment a week",
      "text": "Dragus Maria afară cu falsul."
    },
    {
      "name": "Reply by Geta Geta to Dragus Maria's comment a week",
      "text": "Dragus Maria Da neai dezamăgit acuma cred că ai venit să te afirmi nu să-ți găsești jumătate mama ta te comandă ce să faci."
    },
    {
      "name": "Reply by Rodica Gorea to Dragus Maria's comment a week",
      "text": "Dragus Maria Afara cu Moldo sa se ducă la Iasi"
    },
    {
      "name": "Reply by Knap Lucretia to Dragus Maria's comment a week",
      "text": "Dragus Maria afară Mondo el este un parșiv."
    },
    {
      "name": "Reply by Geta Geta to Doina Gogu's comment 3 days",
      "text": "Doina Gogu Așa este Patricia este în emisiune pentru afirmarea nu să-și găsească jumătatea a mințit tot ce a zis că Moldo este viața ei pentru o îmbrățișare nu este un motiv de despărțire."
    },
    {
      "name": "Reply by Dana Dana to Dana Dana's comment a week",
      "text": "Anamaria Ana părerile sunt împărțite, nu pot zice ceva ce nu știu eu apreciez persoana PATRICIA. Oricum ce cutrițe sunt la această emisiune e de râsul plânsul.\nGreșeala este că ne uităm...nu ar fi trebuit că avem o vârstă și nu avem nimic de învățat. … See more"
    },
    {
      "name": "Reply by Maryana Spataru to Dana Dana's comment a week",
      "text": "Dana Dana asa am crezut si eu pana acum dar cred ca nu e chiar asa...are ceva probleme la mansarda si Patricia..cu toate ca imi este draga..."
    },
    {
      "name": "Mariana Paliuc a week",
      "text": "Când ai sentimente puternice nu renunți așa ușor, apropo de Iasmina ,iar tu renunți după o îmbrățișare de bun rămas .Clar strategie de marketing il copie pe Jador ,acum la câți fani are nu o mai da nimeni afară din casă.Imi este milă de Moldo ,dar meri… See more"
    },
    {
      "name": "Anica Ghera a week",
      "text": "Vot Moldo sms1206 afară cu Patricia mincinoasa."
    },
    {
      "name": "Adriana Drăgan a week",
      "text": "Nimeni nu e pt cuplu vor sa se facă vedete afara"
    },
    {
      "name": "Georgeta Catana a week",
      "text": "Nu mai găsești ca Moldu"
    },
    {
      "name": "Maria Corcea a week",
      "text": "dacă Îl iubești lupta"
    },
    {
      "name": "Gheorghe Vlad a week",
      "text": "Afara dea afara iasmina ?????? Nu am inteles mooldo"
    },
    {
      "name": "Tamara Cîrcîș a week",
      "text": "Afară Patricia"
    },
    {
      "name": "Cornelia Bugnar a week",
      "text": "Vot Patricia 1206 !"
    },
    {
      "name": "Diaconu Maricica a week",
      "text": "Patricia,te încurci in cuvinta,azi ești un om,mâine ești alt om ,instabilă, chiar nu mai pot sa te ascult,atâta prefăcătorie chiar nu am văzut,deci când o văd pe ecran schimb canalul,nu pot sa o mai ascult ! Moldo te rog ia ți colierul înapoi,nu merita… See more"
    },
    {
      "name": "Cornelia Barsan a week",
      "text": "BRAVA PATRICIA."
    },
    {
      "name": "Reply by Gheorghe Iordache to Maria Corcea's comment a week",
      "text": "Maria Corcea nu are pentru cine"
    },
    {
      "name": "Reply by Maria Corcea to Maria Corcea's comment a week",
      "text": "Corect"
    },
    {
      "name": "Reply by Smaranda Dobre to Maria Corcea's comment a week",
      "text": "Maria Corcea Ea nu-i capabila sa iubească!\nA vrut s-o injoseasca pe Iasmina !\nDacă nu mai este în casa Iasmina s-a încheiat și teatrul !"
    },
    {
      "name": "Reply by Cristina Blagoi to Smaranda Dobre's reply a week",
      "text": "Smaranda Dobre correct"
    },
    {
      "name": "Reply by Burdusel Victoria to Smaranda Dobre's reply a week",
      "text": "Smaranda Dobre El este de vinà."
    },
    {
      "name": "Reply by Rodica Marian to Smaranda Dobre's reply a week",
      "text": "Smaranda Dobre Iasmina s-a înjosit singură, de fapt a venit înjosită și aici și-a arătat adevăratul caracter"
    },
    {
      "name": "Reply by Evelina Iftimie to Maria Corcea's comment a week",
      "text": "Maria Corcea cum să lupte ??? El face poze cu persoană feminină,, și ia sa lupte , !!!! Doamne ferește,, ce gândire,,"
    },
    {
      "name": "Reply by Eva Maria to Gheorghe Vlad's comment a week",
      "text": "AI înțeles ce-ai scris? eu nu."
    },
    {
      "name": "Veronica Voinea a week",
      "text": "eu nu țin cu niciun puturos din casă acolo este o adunătură de falși puturoși mincinoși care joacă tot felu de jocuri murdare conduse de staf"
    },
    {
      "name": "Eleonora Salajan a week",
      "text": "Vot Patricea"
    },
    {
      "name": "Laurentiu George Enescu a week",
      "text": "Prefăcută și mincinoasă....."
    },
    {
      "name": "Gina Andreea a week",
      "text": "Felicitări! Falsitate totală din partea voastră"
    },
    {
      "name": "Maryana Spataru a week",
      "text": "Am crezut in tine Patricia, da comportamentul tau lasa mult de dorit..."
    },
    {
      "name": "Iurie Ous a week",
      "text": "Patricia e o parasuta citi o vazut ia ca moldo nare atita par in cap"
    },
    {
      "name": "Leu Pascu a week",
      "text": "Ra de asteptat Moldo e moldo"
    },
    {
      "name": "Vasy Pavel a week",
      "text": "Apoi dacă asa ti^o spus mamii....asta e..."
    },
    {
      "name": "Aculina Culev a week",
      "text": "Mergi sanatoasa"
    },
    {
      "name": "Dorina Contiu a week",
      "text": "Afară Patricia nu ști ce vrei"
    },
    {
      "name": "Reply by Haisan Elena to Dorina Contiu's comment a week",
      "text": "Dorina Contiu Felicitări Patricia Asculta de Mama ta că a văzut Cei poate capul lui un om care Are nevoie de Șervețel cea mai mare Javra Ordinară!!!"
    },
    {
      "name": "Oltica Stoica a week",
      "text": "Tocmai știe ce dorește iubire sinceritate nu minciuna falsitate moldo nu oferă asta"
    },
    {
      "name": "Ana Beta a week",
      "text": "Patricia ai facut forte bin ca lai lasat pe nerusinatu de Moldo ca nu te merita."
    },
    {
      "name": "Olguta Graure a week",
      "text": "Dute acasă Patricia că nici tu nu ști ce vrei ori cum nu ai cuvânt acum îmi dau seama nu ești departe de ....dute la cântarea ta și nu mai dezamăgi oameni"
    },
    {
      "name": "Elena Negosanu a week",
      "text": "Afară cu Patricia nu știe să lege două cuvinte , să o conducă Mami la 25 ani ,,,dute la maneliști tăi că ai destui ,"
    },
    {
      "name": "Iuliana Serafin a week",
      "text": "Ați umplut internetul cu două persoane simple care doar aici sunt (Vedetele Kanal D ) urâtă emisiune ."
    },
    {
      "name": "Petrisor Melia a week",
      "text": "Dragi tineri axați a pe o meserie și apucați-vă de lucru nu va pierdeți timpul cu lucruri mărunte..."
    },
    {
      "name": "Veronica Voinea a week",
      "text": "Moldo tu o iubești pe Iasmina altfel nu plîgeai după ea ai fost supărat 4 zile ca a plecat din casă tu ai greșit laso pe Patricia să meargă acasă și dute după iubirea ta va ajutat farmecele făcute de Iasmina"
    },
    {
      "name": "Țoțea Eugenia a week",
      "text": "Moldo ce te rogi de ia parca nu mai sunt fete ia ia facut rau lui iasmina nui de tine caia are afara"
    },
    {
      "name": "Marinusi Marinel a week",
      "text": "a venit sa se afirme asta e o fata rasbunatoare afara"
    },
    {
      "name": "Ilie Dorel Costache a week",
      "text": "Vot Patrica SMS 1206\nAfară cu țigănoiu de moldo puturosu"
    },
    {
      "name": "Reply by Aurelia Danescu to Olguta Graure's comment a week",
      "text": "Olguta Graure Cred că-ți place Moldo că este tînăr!!! Ea-l acasă!!!"
    },
    {
      "name": "Nicoleta Vrabie a week",
      "text": "Ea pe cine merită"
    },
    {
      "name": "Dorina Ilie a week",
      "text": "Vot Patrisia"
    },
    {
      "name": "Sofi Sandu a week",
      "text": "Moldo ai dat vrabia din mana cu cea de pe gard"
    },
    {
      "name": "Elena Lupu a week",
      "text": "Bravo Moldo nu era pentru tine ,era o muta in nainte dar acum e foarte vorbăreață ,a venit in casa sa promoveze muzica ,la citi maneliști sunt la cîntări ,tu credeai că e serioasa cu tine ,erai zimbaret distractiv erai alt om cît timp erai cu Iasmina"
    },
    {
      "name": "Dana Muntean a week",
      "text": "Nici nu ai vrut manelisto."
    },
    {
      "name": "Rejep Monica Lăcrimioara a week",
      "text": "Patricia refuza. Buchetul de fori m"
    },
    {
      "name": "Mariana Epure a week",
      "text": "Afară Moldo ,prefăcutule..."
    },
    {
      "name": "Floarea Vorobchievici a week",
      "text": "Mateo de ce nu-l descalifici și pe Moldo el are voie sa se întâlnească cu fete in afara casei e a doua oară când încalcă regulamentul afară cu tiganu"
    },
    {
      "name": "Georgeta Bucioaca a week",
      "text": "Am mai văzut fete naive in cele patru episoade dar mai proastă că Patricia nu am văzut pină acum"
    },
    {
      "name": "Eszter Halmi Bucur a week",
      "text": "Patricia esti cea mai sireata cea mai prefacut a persoana si sa nu uitam cea mai mincinoasa"
    },
    {
      "name": "Constantin Munteanu a week",
      "text": "Moldo băiatul care nu știe ce VREA de la viață !\nStă în casă iubirii de lipsă de ocupație ,dat afară din emisiune !\nUn fel de Patrick !"
    },
    {
      "name": "Burdusel Victoria a week",
      "text": "Esti dusà Patricia si tu. Dute acasà."
    },
    {
      "name": "Reply by Olguta Graure to Burdusel Victoria's comment a week",
      "text": "Burdusel Victoria Adevărat"
    },
    {
      "name": "Osolos Viorica a week",
      "text": "Patricia nici n-ai avut.tu vei avea un bărbat numai când îl vrea mama ta până atunci caută în continuare."
    },
    {
      "name": "Adrian Vasile a week",
      "text": "Bravo Patricia se pare ți a venit mintea la cap.Ce treabă ai tu cu frizerul șomer,care nu m ar mira sa fie pe invers tinind cont că a cunoscut multe fete frumoase toate și nu a fost în stare de nimic"
    },
    {
      "name": "Elena Lupu a week",
      "text": "Vot Moldo la SMS 1206"
    },
    {
      "name": "Hotea Luci a week",
      "text": "Patricia nu te vede mama ta ce proasta poți fi și ce vorbești, marș acasă prefăcuta și mincinoasă!!"
    },
    {
      "name": "Ciuperca Nuticiuperca Nuti Ciuperca a week",
      "text": "Cine este Patricia o manelista de cea mai joasa speță care nu s-a tăiat ombilicului o condiționează mami vrea sa o facă ca pe ea centurista o proasta altceva ce??"
    },
    {
      "name": "Filoftia Rodica Tanase a week",
      "text": "Bravo Patricia ,ai făcut o alegere foarte buna!"
    },
    {
      "name": "Gigel Gheorghe a week",
      "text": "PATRICIA TREBUIA A TE DESPARTI DE UN ASEMENEA SPECIMEN CA MOLDO, DE CIND A DESCALIFICAT PUIUL DE CIOARA IASMINA."
    },
    {
      "name": "Stella Stella a week",
      "text": "Hai ca te-ai afirmat destul, nu aveai cum si nu aveai succes sa-ti lansezi melodía \n. Sunteti josnici si profitori toti"
    },
    {
      "name": "Mariana Adochiei a week",
      "text": "ATITA MONEDA SE BATE CA ACEȘTI DOI TINERI S AU DESPĂRȚIT DE PARCA AU FOST CĂSĂTORIȚI ANI DE ZILE. TOATE MASCOTELE DIN DIN AZILUL MINCIUNII ÎȘI DAU CU PĂREREA ȘI JUDECA CA LA STABOR. SCIRBA ȚI SE FACE SA VIZIONEZI CIRCUL FĂCUT ȘI SUSȚINUT DE DNA MANTEA"
    },
    {
      "name": "Maria Preda a week",
      "text": "Nu-i nimic dum bun Patricia,ascultă de mama ta…!!!"
    },
    {
      "name": "Liliana Liliana a week",
      "text": "VOT PATRICIA SMS 1206 !"
    }
  ]
}