{
  "url": "https://www.facebook.com/DianaSosoacaOficial/posts/pfbid02KC5sUrrUKZ8YwDgyWACPHLzm7JP6gtC8Vr6Tya7yeXQXjHaWoWCBHfoLexpto535l",
  "comments": [
    {
      "name": "Marga Margareta 6 days",
      "text": "Turul 2 înapoi.. Doamne ajuta."
    },
    {
      "name": "Dana Constantina 6 days",
      "text": "Călin Georgescu Președinte singurul om care a făcut toate demersurile legale ceilalți numai hau, hau, căci atîta știu să jignească și să denigreze in rest nimic concret.Turul2 înapoi!"
    },
    {
      "name": "Daniela Lică 6 days",
      "text": "Doamne ajută turu 2 înapoi CG președinte"
    },
    {
      "name": "Maria Ciortan 6 days",
      "text": "Doamne ajută și turul doi înapoi!"
    },
    {
      "name": "Tuta Constantinescu 6 days",
      "text": "Întotdeauna aveți dreptate. Respect și prețuire."
    },
    {
      "name": "Aly Na 6 days",
      "text": "Diana Presedinte, asta as dori."
    },
    {
      "name": "Gya Stamate 6 days",
      "text": "Turul 2 înapoi!"
    },
    {
      "name": "Dorin Monica Bura 6 days",
      "text": "CG presedinte"
    },
    {
      "name": "Mimi Stan 6 days",
      "text": "Vom trăi și vom vedea!"
    },
    {
      "name": "Daniela Puscasu 6 days",
      "text": "Forta DIANA !"
    },
    {
      "name": "Reply by Alma Jane Sirbu to Marga Margareta's comment 6 days",
      "text": "Alegerile se vor tine, n aveti grija!"
    },
    {
      "name": "Reply by Sorinela Petcu to Marga Margareta's comment 6 days",
      "text": "Marga Margareta nu va fi Nici un turul Doi anapoi"
    },
    {
      "name": "Reply by Marian Mocanu to Marga Margareta's comment 5 days",
      "text": "Marga Margareta Sunteți pe alta Planeta...!!!!"
    },
    {
      "name": "Reply by Luminița Tatiana Schiop to Marga Margareta's comment 6 days",
      "text": "Marga Margareta turul 2de la pantaloni înapoi?"
    },
    {
      "name": "Reply by Elena Simion to Marga Margareta's comment 3 days",
      "text": "Marga Margareta primele alegeri inapoi de pe data de 5 octombrie"
    },
    {
      "name": "Reply by Elena Atanasiu Jamarchin to Marga Margareta's comment 6 days",
      "text": "Marga Margareta lasati visele .Lasati turul 2 .Iesiti și luptati ptr toate drepturile, tara,credinta ....tururile 1,2 au fost anulate cu acordul tuturor ."
    },
    {
      "name": "Reply by Cristi Rusu to Marga Margareta's comment 6 days",
      "text": "Marga Margareta clar"
    },
    {
      "name": "Reply by Elena Banu to Marga Margareta's comment 6 days",
      "text": "Marga Margareta Turul 2 e consumat deja de anul trecut. Nu va mai exista."
    },
    {
      "name": "Reply by Aurel Andrei to Marga Margareta's comment 6 days",
      "text": "Marga Margareta pasarea malai visează"
    },
    {
      "name": "Reply by Dorina Condorache to Marga Margareta's comment 6 days",
      "text": "Marga Margareta Voi nu înțelegeți ca sa-u anulat ,numai exista turul 2"
    },
    {
      "name": "Reply by Mariana Poloboc to Dana Constantina's comment 6 days",
      "text": "Dana Constantina ce a făcut Călin Georgescu de la pandemie încoace, nimic.a vorbit doar din sufragerie."
    },
    {
      "name": "Reply by Mariana Petrisor to Dana Constantina's comment 6 days",
      "text": "Dana Constantina A făcut în turul izmenelor"
    },
    {
      "name": "Reply by Petruta Gheorghe to Dana Constantina's comment 6 days",
      "text": "Dana Constantina Așa este corect și constituonal .\nNoi poporul trebuie să ne alegem președintele ,nu trebuie să ni-l impună baronii ."
    },
    {
      "name": "Reply by Daniela Repezis to Dana Constantina's comment 6 days",
      "text": "Hmmmm"
    },
    {
      "name": "Reply by Mario Scarly to Dana Constantina's comment 6 days",
      "text": "Dana Constantina du te drsku cu el, alt securist.mars cu el de aci eu vreau sa votez cu Sosoaca."
    },
    {
      "name": "Reply by Didina Filip to Dana Constantina's comment 4 days",
      "text": "Dana Constantina n a facut nimic CG ,s a retras si atat."
    },
    {
      "name": "Reply by Marius Avramescu to Dana Constantina's comment 6 days",
      "text": "Dana Constantina, Am aflat că vine cu acceleratul de 23:46 în Gara de Nord! Vă aștept la peron"
    },
    {
      "name": "Reply by Anisia Vasile to Dana Constantina's comment 5 days",
      "text": "Dana Constantina ce ai în cap?????"
    },
    {
      "name": "Reply by Irina Diaconescu to Dana Constantina's comment 5 days",
      "text": "Dana Constantina nu mai visa, doamna!"
    },
    {
      "name": "Reply by Rodica Predoias to Dana Constantina's comment 6 days",
      "text": "Dana Constantina corect!"
    },
    {
      "name": "Reply by Daniela Constantin to Daniela Lică's comment 6 days",
      "text": "Daniela Lică bine ar fi sà anuleze asa vine turul 2 inapoi CG"
    },
    {
      "name": "Reply by Laura Rita to Daniela Lică's comment 6 days",
      "text": "Daniela Lică, tot cu turul doi o țineți? Încă nu ați priceput nimic?"
    },
    {
      "name": "Reply by Petra Idriceanu to Daniela Lică's comment 5 days",
      "text": "Daniela Lică La tine acasă..."
    },
    {
      "name": "Reply by Lucica Badiu to Daniela Lică's comment 6 days",
      "text": "Daniela Lică ia-l acasă căci și așa nu sa deranjat pentru România"
    },
    {
      "name": "Reply by Marijana Kristian to Daniela Lică's comment 6 days",
      "text": "Daniela Lică - nu ați înțeles..mai citiți"
    },
    {
      "name": "Reply by Marcia Hatkins to Daniela Lică's comment 6 days",
      "text": "Daniela Lică\nTurul 2 și CG la GUNOI"
    },
    {
      "name": "Reply by Ana Ana to Daniela Lică's comment 6 days",
      "text": "Daniela Lică Tare bătuți in cap sunteți ! Ce tur 2 înapoi, ăla sa consumat anul trecut ! Acum vedeti ce alegeți !"
    },
    {
      "name": "Reply by Mia Deac to Daniela Lică's comment 6 days",
      "text": "Daniela Lică\nDu te pe pagina lui guru, și ia l"
    },
    {
      "name": "Reply by Petra Idriceanu to Daniela Lică's comment 5 days",
      "text": "O țară de proști.... nu ne mai deșteptăm niciodată..."
    },
    {
      "name": "Reply by Marius Avramescu to Daniela Lică's comment 6 days",
      "text": "Daniela Lică, Am aflat că vine cu acceleratul de 23:46 în Gara de Nord! Vă aștept la peron"
    },
    {
      "name": "Reply by Nicoleta Tiron to Maria Ciortan's comment 6 days",
      "text": "Maria Ciortan 5 oct"
    },
    {
      "name": "Reply by Ana Georgeta Dusa to Maria Ciortan's comment 6 days",
      "text": "Maria Ciortan Pe pagina la Lazarus comentează,, turul doi inapoi\". Sau la marș tv"
    },
    {
      "name": "Reply by T Georgiana Pantazi to Maria Ciortan's comment 6 days",
      "text": "Maria Ciortan Doamne ajută, scăpăm de hoți si hoațe!!!"
    },
    {
      "name": "Reply by Daniela Constantin to Maria Ciortan's comment 6 days",
      "text": "Maria Ciortan doamne ajutà"
    },
    {
      "name": "Reply by Ionela Daniela to Tuta Constantinescu's comment 6 days",
      "text": "Tuta Constantinescu Da,turul doi înapoi!"
    },
    {
      "name": "Reply by Iacob Magda to Tuta Constantinescu's comment 6 days",
      "text": "Tuta Constantinescu Nu a-ți inteles ca Sosoaca face parte din planul coaliției ca doar nu este mama omida sa ghiceasca."
    },
    {
      "name": "Reply by Marius Avramescu to Tuta Constantinescu's comment 6 days",
      "text": "Tuta Constantinescu, Am aflat că vine cu acceleratul de 23:46 în Gara de Nord! Vă aștept la peron"
    },
    {
      "name": "Reply by Sabrina Denys to Aly Na's comment 6 days",
      "text": "Aly Na nici prin vis"
    },
    {
      "name": "Reply by Marian Vlad to Aly Na's comment 6 days",
      "text": "Aly Na Mulți ne dormim asta dar , trebuie sa luptam fiecare dintre noi.\nDoamne Ajuta!"
    },
    {
      "name": "Reply by Doraa Doraa to Dorin Monica Bura's comment 6 days",
      "text": "Dorin Monica Bura! La Jilava! Guru!"
    },
    {
      "name": "Reply by Mario Scarly to Dorin Monica Bura's comment 6 days",
      "text": "Dorin Monica Bura da da Sosoaca"
    },
    {
      "name": "Reply by Sorin Comoniti to Dorin Monica Bura's comment 6 days",
      "text": "Dorin Monica Bura mata"
    },
    {
      "name": "Reply by Ionescu Lidia to Mimi Stan's comment 6 days",
      "text": "Mimi Stan Trezește-te și vezi suveranisti adevărați"
    },
    {
      "name": "Reply by Romulus Pascal to Daniela Puscasu's comment 6 days",
      "text": "Bugarin Cleja Carmen\nCe vorbești băi femeie ?\nCe are treabă unul cu altul ?"
    },
    {
      "name": "Reply by Ochesel Maria to Daniela Puscasu's comment 6 days",
      "text": "Daniela Puscasu Care Diana?"
    },
    {
      "name": "Ileana Stamate 6 days",
      "text": "AR FI ABSOLUT SUPERB!"
    },
    {
      "name": "Liliana Cirmaciu 6 days",
      "text": "Daca se iesea in strada in 5 OCTOMBRIE cand a fost data prima lovitura de stat acum nu mai eram in situatia de fata."
    },
    {
      "name": "Juliana Llagrima 6 days",
      "text": "Calin Georgescu....presedinte ..."
    },
    {
      "name": "Camelia Timofte 6 days",
      "text": "Hristos a Înviat !\nNu m-am îndoit niciodată , de ce ați spus d-vs !"
    },
    {
      "name": "Silviu Calmuschi 6 days",
      "text": "Ti-a spus sistemul?"
    },
    {
      "name": "Parlog Dobrita 6 days",
      "text": "TURUL 2 INAPOI"
    },
    {
      "name": "David Cocan 6 days",
      "text": "Dacă sistemul nu-l recunoaște pe Simion ca fiind omul lor și constată ca are șanse de a câștiga prezidențialele , vor găsi motive să anuleze iar alegerile ."
    },
    {
      "name": "Paraschiva Ursa 6 days",
      "text": "Turul 2 înapoi!"
    },
    {
      "name": "Camelia Otilia Ackner 6 days",
      "text": "O remarcă tristă: mulți cetățeni români nu merită să vă luptați pentru drepturile lor."
    },
    {
      "name": "Venus Tanasie 6 days",
      "text": "O fii un semn bun!Bunul Dumnezeu nu ne lasă"
    },
    {
      "name": "Reply by Mocsan Ion to Elena Atanasiu Jamarchin's reply 6 days",
      "text": "Elena Atanasiu Jamarchin Îi așteaptă pe oile indobitocite starea de asediu pe care o vor impune în curind, dar oile sunt fericite că au ieșit la păscut ptr scurt timp"
    },
    {
      "name": "Reply by Mariana Poloboc to Gheorghita Chiriac's reply 6 days",
      "text": "Gheorghita Chiriac singura care a făcut a fost Diana restul nimic"
    },
    {
      "name": "Reply by Carolina Albu to Daniela Constantin's reply 6 days",
      "text": "Daniela Constantin somn ușor și vise plăcute!"
    },
    {
      "name": "Reply by Luminița Tatiana Schiop to Daniela Lică's reply 6 days",
      "text": "Laura Rita Ăștia de vor turul 2inapoi sunt oile proaste.asa vedem și noi care sunt"
    },
    {
      "name": "Reply by Mario Scarly to Sabrina Denys's reply 6 days",
      "text": "Sabrina Denys du te draku cu visul tau urit kakalin iara votati securisti si dealde petre roman alis c g."
    },
    {
      "name": "Reply by Anisia Vasile to Sabrina Denys's reply 5 days",
      "text": "Sabrina Denys DIANA PREȘEDINTE."
    },
    {
      "name": "Reply by Doraa Doraa to Viorica Koeppl's reply 6 days",
      "text": "Viorica Koeppl! Măi! Amibo! Învață să scriii! Corect!"
    },
    {
      "name": "Reply by Dumitru Randunica to Ochesel Maria's reply 6 days",
      "text": "Lăcrămioara Tigâţă ADEVĂRAT A ÎNVIAT ."
    },
    {
      "name": "Reply by Dumitru Randunica to Ochesel Maria's reply 6 days",
      "text": "Ochesel Maria DOAMNA DIANA IOVANOVICI ȘOȘOACĂ PREȘEDINTA ROMÂNIEI CARE DACĂ NU I SE INTERZICEA SĂ PARTICIPE LA ALEGERILE PREZIDENȚIALE ERA ACUM DE DREPT PRIN VOTUL ROMÂNILOR PREȘEDINTA ROMÂNIEI IAR YOȚI ESCROCII ȘI JIGODIILE ASTEA DCARE AU OCUPAT FUNCȚ… See more"
    },
    {
      "name": "Reply by Ochesel Maria to Dumitru Randunica's reply 5 days",
      "text": "Dumitru Randunica Cred ca despre Călin Georgescu vorbiți ...El urma sa fie președinte dar nu l au lasat ăștia...Dacă era femeie desteapta Diana se alia cu el..amandoi suveranisti..dar ea nu stie decat sa blesteme si sa dezbine....Asa ca mai gandeste te"
    },
    {
      "name": "Reply by Elena Elly to Ileana Stamate's comment 6 days",
      "text": "Se anulează alegerile și se instaurează stare de urgență veți vedea"
    },
    {
      "name": "Reply by Vittoria Tudose to Elena Elly's reply 6 days",
      "text": "Elena Elly Și eu cred la fel și rămâne actualul președinte interimar. Motivul va fi războiul din Ucraina.\nTrump cred că se retrage din negociere pentru Pace și lasă Europa șa se bată cu Rusia pentru Ucraina."
    },
    {
      "name": "Reply by Elena Elly to Vittoria Tudose's reply 6 days",
      "text": "Vittoria Tudose exact"
    },
    {
      "name": "Reply by Elena Elly to Vittoria Tudose's reply 6 days",
      "text": "Vittoria Tudose Bruxelul va numi un președinte nu va rămâne ăsta"
    },
    {
      "name": "Reply by Mariana Hodorog to Vittoria Tudose's reply 6 days",
      "text": "Vittoria Tudose\nDa Tranp a spus ca dacă cistiga alegerile ,,nu va mai fi nici un razboi"
    },
    {
      "name": "Reply by Vittoria Tudose to Mariana Hodorog's reply 6 days",
      "text": "Mariana Hodorog Așa a spus,dar nu vedeți că Zelenschi nu cedează teritoriile Rusiei și astăzi i-a transmis Trump sa cedeze Crimeea sa vedem ce vor discuta Sâmbătă vla Roma când se vor întâlni la înmormântare."
    },
    {
      "name": "Reply by Adriana Adetu to Ileana Stamate's comment 6 days",
      "text": "Ileana Stamate judeci"
    },
    {
      "name": "Reply by Catalin Godea to Liliana Cirmaciu's comment 6 days",
      "text": "Liliana Cirmaciu exact, se tinea si turul 2 iar CG era presedinte"
    },
    {
      "name": "Reply by Mario Scarly to Catalin Godea's reply 6 days",
      "text": "Catalin Godea era fufa Romaniei C G"
    },
    {
      "name": "Reply by Angela Palade to Liliana Cirmaciu's comment 4 days",
      "text": "Liliana Cirmaciu bine punctat"
    },
    {
      "name": "Reply by Nicolae Iancu to Liliana Cirmaciu's comment 6 days",
      "text": "Liliana Cirmaciu Dacă se...ușurat toți în 25 decembrie '89 îl găseam uscat acum !"
    },
    {
      "name": "Reply by Gabby Gabi to Juliana Llagrima's comment 6 days",
      "text": "Juliana Llagrima la tine acasa poate.. nu va fi ala nimic"
    },
    {
      "name": "Reply by Ciurean Veronica to Juliana Llagrima's comment 6 days",
      "text": "Juliana Llagrima Acasă la tine !"
    },
    {
      "name": "Reply by Diana Iovanovici Șoșoacă- Oficial to Silviu Calmuschi's comment 6 days",
      "text": "Silviu Calmuschi nu, ma ta aia proasta"
    },
    {
      "name": "Reply by Despina Carmen Chirila to Silviu Calmuschi's comment 6 days",
      "text": "Diana Iovanovici Șoșoacă- Oficial Bravo"
    },
    {
      "name": "Reply by Ramona Motroc to Silviu Calmuschi's comment 6 days",
      "text": "A iesit mahalaua sa o apere pe doamna"
    },
    {
      "name": "Reply by Didina Filip to Silviu Calmuschi's comment 4 days",
      "text": "Silviu Calmuschi chiar Ciolacu a zis ca n o sa fie alegeri ,dar nu a spus de ce.Stia el ce stia."
    },
    {
      "name": "Reply by Mia Deac to Silviu Calmuschi's comment 6 days",
      "text": "Silviu Calmuschi\nEști cretin, n ai citit nimic și faci pe deșteptu. De ce n ai citit ce spune CA Ploiești.\nCA, nu înseamnă cal alb"
    },
    {
      "name": "Reply by Gaby Ivan to Parlog Dobrita's comment 6 days",
      "text": "Parlog Dobrita DECI TU NU ESTI CU ADEVARUL ....ESTI NUMAI CU O PARTE DE ADEVAR ....ESTI UN FALS !"
    },
    {
      "name": "Reply by Ciurean Veronica to Parlog Dobrita's comment 6 days",
      "text": "Parlog Dobrita Înapoi pentru totdeauna !"
    },
    {
      "name": "Reply by Donciu Flori to David Cocan's comment 6 days",
      "text": "David Cocan nu ați înțeles nimic.Simion este omul sistemului"
    },
    {
      "name": "Reply by Florin Crisan to David Cocan's comment 6 days",
      "text": "David Cocan il scot la mal ,vedem ce a fost azi si ce urmeaza ca sa ramana cine trebuie"
    },
    {
      "name": "Reply by Liliana Avram to Camelia Otilia Ackner's comment 6 days",
      "text": "Camelia Otilia Ackner Adevărat."
    },
    {
      "name": "Reply by Nicoleta Bordea to Venus Tanasie's comment 6 days",
      "text": "Venus Tanasie oricum alegerile astea sunt ilegale de la bun început.."
    },
    {
      "name": "Reply by Popescu Daniel to Dorina Ramascanu's reply 6 days",
      "text": "Dorina Ramascanu \"Ți a spus sistemul?\" Asta este o jignire sau este o întrebare ?"
    },
    {
      "name": "Reply by Ramona Motroc to Diana Iovanovici Șoșoacă- Oficial's reply 6 days",
      "text": "Diana Iovanovici Șoșoacă- Oficial un vocabular cam urat pentru cineva care se vrea a fi presedintele Romaniei"
    },
    {
      "name": "Reply by Cristina Lapusneanu to Sergiu Stanean's reply 6 days",
      "text": "Sergiu Stanean toți sunt oamenii sistemului, în afara de CG."
    },
    {
      "name": "Reply by Sergiu Stanean to Cristina Lapusneanu's reply 6 days",
      "text": "Cristina Lapusneanu Simion nu este, nu a putut fi mituit niciodata si lupta de la 20 de ani si sustine aceleasi principii ca si Calin"
    },
    {
      "name": "Tuta Constantinescu 6 days",
      "text": "Dar turul 1 de ce sa nu fie....?"
    },
    {
      "name": "Reply by Tudor Elena to Tuta Constantinescu's comment 6 days",
      "text": "Tuta Constantinescu, corect cu lista în care sa fie si DIS. ca doar nu a ucis pe nimeni , nu a furat bogatiile tarii, nu a violat minori si nu se face vinovata de nici o fapta reprobabia pentru care sa fi fost condamnata.Reluarea alegerilor de la turul… See more"
    },
    {
      "name": "Georgeta Ungureanu 6 days",
      "text": "Lovitura de stat sa dat pe 5 Octombrie 2024 , deci, trebue turul 1 cu DIANA pe buletinul de vot, dar aceastā anulare are alt interes, bolovan se vrea presu româniei, exact ce a spus Doamna DIANA"
    },
    {
      "name": "Reply by Angela Palade to Georgeta Ungureanu's comment 4 days",
      "text": "Georgeta Ungureanu"
    },
    {
      "name": "Claudia Petrescu 6 days",
      "text": "Foarte bine, și asa nu e nimeni pe care sa votez!"
    },
    {
      "name": "Yonutz Balan 6 days",
      "text": "Călin Georgescu președinte. Om capabil"
    },
    {
      "name": "Reply by Anita Suan to Yonutz Balan's comment 6 days",
      "text": "Yonutz Balan de implementat agende"
    },
    {
      "name": "Pilsu Ancuta 6 days",
      "text": "Fix ce își doresc cei de la putere pentru că le este foarte bine așa..."
    },
    {
      "name": "Ilie Marin 6 days",
      "text": "Bun găsit tuturor. Citind unele dintre mesaje descopăr multă sărăcie intelectuală, tipic multora dintre concetățeni, dornici de-a vorbi fără a se informa. Oameni buni, fiți ochi și urechi la știri și informații, nu la unele trusturi de presă. Vă pot sp… See more"
    },
    {
      "name": "Mirela Lostun 6 days",
      "text": "Judecatorii au suspendat decizia de anulare a alegerilor! Se reia turul 2??"
    },
    {
      "name": "Zangar Telica 6 days",
      "text": "Dumnezeu este bun cu noi! Doamne ajuta!"
    },
    {
      "name": "Iulian Rusu 6 days",
      "text": "Foarte bine așa.!\nTurul doi înapoi.!"
    },
    {
      "name": "Roddica Rodicaa 6 days",
      "text": "CRED CĂ SE VOR ANULA, DAR VOR SĂ DEA DRUMUL LA TURUL 2 CU GURI ȘI CU LENUȚA, ACUM RĂMÂNE SĂ VEDEM CE VA FI."
    },
    {
      "name": "Danut Dutu 6 days",
      "text": "Care astea din 4 Mai?"
    },
    {
      "name": "Marcel Empty 6 days",
      "text": "Oricum nu ma duceam la vot... considet ca statul este ilegitim!"
    },
    {
      "name": "Corina Frasineanu 6 days",
      "text": "Ar fi bine !\nDar spune-ți mai multe doamna Diana"
    },
    {
      "name": "Liliana Grigoras 6 days",
      "text": "Turul 2 înapoi!"
    },
    {
      "name": "Monica Monika 6 days",
      "text": "Urmeaza a doua lovitura de stat a spus Maria Ghiorghiu."
    },
    {
      "name": "Mariana Stoica 6 days",
      "text": "Doamne ajută țuțul doi înapoi Călin Georgescu președintele ales de popor.Jos mafia din parlament.Cinfiscarea averilor și banii să intre la bugetul statului."
    },
    {
      "name": "Aurica Popa 6 days",
      "text": "Sa scapam de acesti traditori de tara au distrus totul au facut tara sa ajunga un haus si au desbinat totul ."
    },
    {
      "name": "Adrian Iliescu 6 days",
      "text": "Și să vezi ce Revoluție o sa fie...."
    },
    {
      "name": "Bogdan Drumcea 6 days",
      "text": "Sa se anuleze anularea anularii prin acre ati fost anulata pe buletinul de vot! Hai cu turul 22!!!! Ps : a fist anuntat si Curatenia Generala?"
    },
    {
      "name": "Camelia Todinca 6 days",
      "text": "Bine ar fi"
    },
    {
      "name": "Reply by Narcisa Cauca to Tudor Elena's reply 6 days",
      "text": "Tudor Elena Nu o mai votează lumea pe Sosoaca , nu mai are nici jumătate din ce a avut"
    },
    {
      "name": "Reply by Tudor Elena to Narcisa Cauca's reply 6 days",
      "text": "Narcisa Cauca, cine a contorizat cati votanti mai are? Sondajele mint si dau cifre in functie de cati bani primesc. Faptul ca a fost interzisă sa fie oare ca nu o mai voteaza nimeni? sau ca i-ar spulbera din primul tur si pe gur, si pe agresorul sexua… See more"
    },
    {
      "name": "Reply by Dumitru Randunica to Tudor Elena's reply 6 days",
      "text": "Tudor Elena CORECT .AȘA VA FI."
    },
    {
      "name": "Reply by Dumitru Randunica to Narcisa Cauca's reply 6 days",
      "text": "Narcisa Cauca DA DE UNDE ȘTII TU ..FETICO..că noi fi tu baba vanga.."
    },
    {
      "name": "Reply by Tudor Elena to Dumitru Randunica's reply 6 days",
      "text": "Dumitru Randunica, Doamne ajuta."
    },
    {
      "name": "Reply by Narcisa Cauca to Dumitru Randunica's reply 6 days",
      "text": "Dumitru Randunica Doamnă Randunica am urmărit și am văzut ca foarte multa lume scrie în comentarii ca regreta ca a votat-o deci logic acum o sa fie votată mai puțin Doamna Sosoaca"
    },
    {
      "name": "Reply by Viorel Giga to Tudor Elena's reply 6 days",
      "text": "Tudor Elena cu ce te droghezi ?"
    },
    {
      "name": "Reply by Yonutz Balan to Anita Suan's reply 6 days",
      "text": "Anita Suan nu tea băgat nimeni în seama."
    },
    {
      "name": "Reply by Sasa Bill to Anita Suan's reply 6 days",
      "text": "Anita Suan Agenda acuma se implementează, vor sa, scoată banii cash și sa avem buletine cu cip, și fără adresa de domiciliu pe ele. Cu Georgescu astea nu o sa se întâmple."
    },
    {
      "name": "Reply by Anita Suan to Sasa Bill's reply 6 days",
      "text": "Sasa Bill da,pe bune?!"
    },
    {
      "name": "Reply by Reghina Carmen Muresan to Pilsu Ancuta's comment 6 days",
      "text": "Pilsu Ancuta nu ați înțeles ca Bruxellul își dorește ca alegerile sa fie în octombrie ?Ei își închipuie ca Bolojan care se pregătește de zor ,va câștiga președenția României, este strategia Bruxelles,Macron cu Ursula,Dacian Ciolos ,care nu degeaba a aj… See more"
    },
    {
      "name": "Reply by Sacksys Sacksys to Pilsu Ancuta's comment 6 days",
      "text": "Pilsu Ancuta nu cred ca le convine, ca mai au de luat, ban."
    },
    {
      "name": "Reply by Livia Adriana Asproiu to Pilsu Ancuta's comment 6 days",
      "text": "Pilsu Ancuta exact,sa poata anula din nou alegerile si sa nu fie ei de vina!"
    },
    {
      "name": "Reply by Carolina Albu to Mirela Lostun's comment 6 days",
      "text": "Mirela Lostun somn ușor și vise plăcute"
    },
    {
      "name": "Reply by Carmen-Regan Măinică to Mirela Lostun's comment 6 days",
      "text": "Mirela Lostun, da, Tribunalul Prahova din câte am înțeles. Acum, ceilalți au dreptul la contestație în 5 zile, începând de astăzi."
    },
    {
      "name": "Reply by Sorin Comoniti to Mirela Lostun's comment 6 days",
      "text": "Mirela Lostun ai vrea tu"
    },
    {
      "name": "Reply by Ionela Daniela to Roddica Rodicaa's comment 6 days",
      "text": "Roddica Rodicaa Călin Georgescu și Elena Lasconi"
    },
    {
      "name": "Reply by Diana Iovanovici Șoșoacă- Oficial to Monica Monika's comment 6 days",
      "text": "Monica Monika a treia."
    },
    {
      "name": "Reply by Gabby Gabi to Monica Monika's comment 6 days",
      "text": "Monica Monika Bv , si eu o urmaresc, si va urma si revolutie !"
    },
    {
      "name": "Reply by Angelica Gianina to Monica Monika's comment 6 days",
      "text": "Monica Monika bravooo Monica ...ma bucur ca o urmărești cu atentie pe Diana....singura româncă neinfricata cu dragoste de țară și neam....te puuup surioara....bravo tie...."
    },
    {
      "name": "Reply by Marcel Groza to Reghina Carmen Muresan's reply 5 days",
      "text": "Reghina Carmen Muresan Daca nu merge cu votul trebuie actionat cu strada.sunt cele doua componente ale unei democrtii,votul universal si revolta populara masiva (rascoala,revolutie...),altfel in cativa ani disparem ca natie."
    },
    {
      "name": "Reply by Reghina Carmen Muresan to Marcel Groza's reply 4 days",
      "text": "Marcel Groza votul este împărțit în ,,100\" de părți pentru ca românii votează ,,100\" de oameni și nu o cauză, cauza națională ,nu ,de aceea avem 11-14 candidați, se vede cu ochiul liber ,românii iubesc sa fie mințiți frumos,sa fie manipulați ,ii scuteș… See more"
    },
    {
      "name": "Reply by Carolina Albu to Mirela Lostun's reply 6 days",
      "text": "Mirela Lostun dar tu știi pe cine susțin eu?"
    },
    {
      "name": "Reply by Mirela Lostun to Carolina Albu's reply 5 days",
      "text": "Carolina Albu Cind urezi vise plăcute la alții nu e greu sa deduci..."
    },
    {
      "name": "Reply by Ioana Tomescu to Diana Iovanovici Șoșoacă- Oficial's reply 6 days",
      "text": "Diana Iovanovici Șoșoacă- Oficial totul a inceput in Octombrie 2024 prin interzicerea candidaturii dumneavoastra. Daca lumea a tăcut si nu a realizat ce se poate intampla, inclusiv eu, asa ne trebuie.\nMult succes in continuare!"
    },
    {
      "name": "Reply by Ildiko Elena Osan to Diana Iovanovici Șoșoacă- Oficial's reply 6 days",
      "text": "Diana Iovanovici Șoșoacă- Oficial în tot raul există și un bine . Faptul că te-au exclus de la alegeri ne-ai arătat fața ta adevărată ."
    },
    {
      "name": "Daniela Bozorina 6 days",
      "text": "Doamne ajuta!...Ce inseamna KAFKA?"
    },
    {
      "name": "Ramona Loredana Mataoanu-Lazer 5 days",
      "text": "Era de banuit"
    },
    {
      "name": "Daniela Bumbea 5 days",
      "text": "Turul 2 în înapoi"
    },
    {
      "name": "Maria Măriuca Rebeca 5 days",
      "text": "Nu mai pot zice ca sunt mândră de tara mea!"
    },
    {
      "name": "Gica Giganta 3 days",
      "text": "Turul 2 inapoi"
    },
    {
      "name": "Constantin Dumitru 6 days",
      "text": "Follow"
    },
    {
      "name": "Reply by Magdalena Iosub to Constantin Dumitru's comment 6 days",
      "text": "Și uite asa un om simplu salvează regele cu tot cu regat!"
    },
    {
      "name": "Victoria Paiusan 6 days",
      "text": "Se anulează pentru că Diana Iovanovici Șoșoacă- Oficial nu a fost lăsată să candideze, nici a doua oară!"
    },
    {
      "name": "Tina Chiran 6 days",
      "text": "PONTA președintele României."
    },
    {
      "name": "Ionela Gidigeanu 6 days",
      "text": "Foarte bine că, sunt ilegitime..\nVrem alegeri corecte cu toți candidații pe liste și Constituția României în drepturi."
    },
    {
      "name": "Mioara Itu 5 days",
      "text": "Cind o zbura porcul"
    },
    {
      "name": "Reply by George Gh to Victoria Paiusan's comment 6 days",
      "text": "Victoria Paiusan dar cine e Diana???"
    },
    {
      "name": "Reply by Erika Sarai to Victoria Paiusan's comment 4 days",
      "text": "Victoria Paiusan VOTURILE LE ARANJAT SISTEMUL LUI SIMION OMUL SISTEMULUI EU NU VOTEZ CU NIMENI ZERO VOT"
    },
    {
      "name": "Paulina Ionescu 5 days",
      "text": "Forța SOS!"
    },
    {
      "name": "Ileana Ruxandra Sandu 6 days",
      "text": "Interesant cand se mai duce Georgescu sa dea cu subsemnatul...si ce se hotaraste in privinta lui !.....surprize, surprize !"
    },
    {
      "name": "Nicu Tigau 6 days",
      "text": "Ai mâncat cacao in America.. omul sistemului"
    },
    {
      "name": "Popescu Ely 5 days",
      "text": "Da Doamne ferește ce e în tara asta!!!\nDe noaptea minții!"
    },
    {
      "name": "George Zaharia 6 days",
      "text": "Unde scrie ?"
    },
    {
      "name": "Horia Florin Ilies 6 days",
      "text": "Turul ll înapoi, ai ocazia să-l votezi pe C. Georgescu.... poate tot în Dubai"
    },
    {
      "name": "Maria Visan 6 days",
      "text": "Ce a făcut Călin Georgecu că nu am înțeles ca e omul sitenului SRI securit și tote cele."
    },
    {
      "name": "Sorin Burcu 6 days",
      "text": "Kafka…. Ai un vocabular…. Numai zic."
    },
    {
      "name": "Nicoleta Tarca 6 days",
      "text": "Adrian Toni Neacșu:\n\"Hotărârea Curţii de Apel Ploiești nu este definitiva în ce priveste anularea Hotărârii 32/2024 a CCR, dar în schimb dispozitia privind suspendarea efectelor acesteia este executorie.\nLegea prevede că intr-o astfel de situație nici … See more"
    },
    {
      "name": "Elena Topala 5 days",
      "text": "Dormentonii,dormentoni râmân..."
    },
    {
      "name": "Reply by Delia Constantinescu to Marycyca Mary's reply 6 days",
      "text": "Marycyca Mary Doamna, schimbati-va numele si scrieti-l normal! Nu sunteti infantila, adolescenta. Sunteti un adult! Apoi sa comentati! Din postura de adult! La cei care au numele scrise cu y si alintate, nu au dreptul sa comenteze la comentarile mele! … See more"
    },
    {
      "name": "Reply by Dorina Ramascanu to Ileana Ruxandra Sandu's comment 6 days",
      "text": "Ileana Ruxandra Sandu i-a prelungit controlul judiciar cu încă 60 de zile..."
    },
    {
      "name": "Reply by Ionescu Lidia to Ileana Ruxandra Sandu's comment 6 days",
      "text": "Ileana Ruxandra Sandu nu ne interesează de el"
    },
    {
      "name": "Reply by Nicu Tigau to Nicu Tigau's comment 6 days",
      "text": "Ai dreptate vă lipsește."
    },
    {
      "name": "Elena Dicu 6 days",
      "text": "Ce bine îmi pare! Dumnezeu nu doarme!"
    },
    {
      "name": "Maria Beldiman 6 days",
      "text": "Cu siguranță așa se întâmplă ca nu esa cine vor ei sunt capabili sa anuleze iarsi alegerile rămîne de văzut"
    },
    {
      "name": "Catalina Pascu 6 days",
      "text": "și eu ma bucur"
    },
    {
      "name": "Silviu Cernat 6 days",
      "text": "Au ajuns nebunii și dilii să ducă haosul la cote inimaginabile"
    },
    {
      "name": "Brindusa Cojoaca 6 days",
      "text": "Eu am zis de mult de Kafka de Prahova:)"
    },
    {
      "name": "Zepa Diana 6 days",
      "text": "Instaurat Georgescu direct..a câștigat din primul tur..jos cu corupții puși ilegal"
    },
    {
      "name": "Maria Constantin 6 days",
      "text": "Da.....ați spus ...."
    },
    {
      "name": "Musat Mirela 6 days",
      "text": "Turul 2 înapoi!"
    },
    {
      "name": "Gabriel Mirea 6 days",
      "text": "Niciodata..."
    },
    {
      "name": "Mihail Tiberiu Dumitrache 5 days",
      "text": "Bai astia cu turul doi, inafara de turul pantalonilor n-o sa mai vedeti nimic."
    },
    {
      "name": "Aurelia Mihai 4 days",
      "text": "Turu 2 inapoi"
    },
    {
      "name": "Geta Marinescu 5 days",
      "text": "Ce înseamnă KAFKA?"
    },
    {
      "name": "Florian Mos 6 days",
      "text": "Eu zic sa nu ne imbatam cu apa rece..."
    },
    {
      "name": "Valeria Boricean 6 days",
      "text": "Ceeeeee ?"
    },
    {
      "name": "Gabriela Horghidan 6 days",
      "text": "Urmează...anularea anulării?"
    },
    {
      "name": "Angela Palade 4 days",
      "text": "SUNTEȚI ATÂT DE ÎNCUIAȚI LA MINTE CĂ NU GÂNDIȚI DELOC. MEREU SPUNE ȘI REPETĂ DIANA CĂ TURUL DOI NU SE MAI POATE NU VREȚI S-Ă ÎNȚELEGEȚI. PE DATA DE 5 OCTOMBRIE, A FOST PRIMA LOVITURĂ DE STAT, APOI AU URMAT CELELALTE. PÂNĂ NU SE V-A ANULA DECIZIA CCR D… See more"
    },
    {
      "name": "Marius Tofan 6 days",
      "text": "Sa anulat alegerile?"
    },
    {
      "name": "Macrin Tautu 5 days",
      "text": "Să se reia alegerile de la 0 ."
    },
    {
      "name": "Raicu Maura 6 days",
      "text": "Doamne ajuta!"
    },
    {
      "name": "Adriana Eveline Ploscaru 3 days",
      "text": "A-ți mai spus odată și ai avut dreptate,Doamna Diana Iovanovici Șoșoacă- Oficial chiar multe ați spus și a fost adevărate, doar cei ce au avut urechi sa va audă și ochi sa vadă, pot confirma"
    },
    {
      "name": "Gugus Ion 5 days",
      "text": "ADEVARAT !"
    },
    {
      "name": "Sult Melania 6 days",
      "text": "iar?"
    },
    {
      "name": "Ranga Tiratanga 6 days",
      "text": "pai nu s-au anulat, sa nu ne facem de ras iar...."
    },
    {
      "name": "Rodica Jitaru 6 days",
      "text": "Da o fi nostradamus, chiar ne.am saturat, încetați!"
    },
    {
      "name": "Costoiu Ioan 5 days",
      "text": "Nu se anulează...\nTurul doi nu se reia...\nRămân aceeași la butoane...… See more"
    },
    {
      "name": "Duta Valentin 6 days",
      "text": "Sa pună pe cine vor ei ,în corporație șefi se numesc ,nu se aleg"
    },
    {
      "name": "Veronica Viorica 6 days",
      "text": "Turul doi înapoi\nCălin Georgescu președinte"
    },
    {
      "name": "Eliza Voicu 6 days",
      "text": "Călin Georgescu este iubit de popor și de Dumnezeu! Slăvit să fie Domnul!"
    },
    {
      "name": "Ivan Aura 6 days",
      "text": "Am vrea noi!"
    },
    {
      "name": "Tuta Constantinescu 6 days",
      "text": "Turul 1"
    },
    {
      "name": "Georgeta Rusu 5 days",
      "text": "DonciuFlori ai dovezi ????până acum era cu rușii ,nu știți ce sa mai inventați dar ,lumea este deja convinsă ,iar manipulatori sunt tratați cu indiferență."
    },
    {
      "name": "Marcel Beraru 6 days",
      "text": "De unde ați știut"
    },
    {
      "name": "Ilie Peter 6 days",
      "text": "Turnul doi înapoi"
    },
    {
      "name": "Dany Pandelescu 6 days",
      "text": "Domnul cu noi!"
    },
    {
      "name": "Aurelian Aurică Ciuică 6 days",
      "text": "Bazaconii"
    },
    {
      "name": "Tincuta Ivan 6 days",
      "text": "Doamne nu am auzit asa ceva in lume!"
    },
    {
      "name": "Laura Pasca 6 days",
      "text": "Doamne ajuta!"
    },
    {
      "name": "Tanase Vasilica 6 days",
      "text": "Doamne ajuta turul 2 inapoi"
    },
    {
      "name": "Iuliana Karl 6 days",
      "text": "Si eu am spus...si altii au spus...Si nu mai trambitam asa ca tine..."
    },
    {
      "name": "Alexandru Paun 6 days",
      "text": "Temporar,numai câteva luni.Turul 2 și TARA,înapoi,iar restul la pușcărie,începând cu K WJ."
    },
    {
      "name": "Fanti Mengoni 6 days",
      "text": "…mereu ai dreptate !\nEȘTI UNICA !!!"
    },
    {
      "name": "Clau Clau 6 days",
      "text": "Mereu ați avut dreptatae doamnă diana țipați urlați în pandemie ca lumea sanu se vaccineza sa nu poartă mască neati aparat drepturile cetățenești și oile prosteala și tâmpite sau vaccinat contra cost pe 3 mici genuri de oameni care nu au discernamant n… See more"
    },
    {
      "name": "Loredana Loredana 6 days",
      "text": "Respect pt Diana intotdeauna a avut dreptate Diana presedinte"
    },
    {
      "name": "Pastorel Avram Cornel 6 days",
      "text": "Turul doi între Georgescu și Lasconi"
    },
    {
      "name": "Tincuta Ivan 6 days",
      "text": "Este actul || la aceasta piesa de teatru?"
    },
    {
      "name": "Petrus Fe 5 days",
      "text": "sa se revina inapoi la turul 2"
    },
    {
      "name": "Margareta Cornea 6 days",
      "text": "Turul 2 INAPOI"
    },
    {
      "name": "Lenuta Cimpan 6 days",
      "text": "Întotdeauna ați avut dreptate."
    },
    {
      "name": "Florin Crisan 6 days",
      "text": "Care ?"
    },
    {
      "name": "ElenaGiuseppe Billeci 4 days",
      "text": "Care alegeri jocul murdar si spurcat pentru minciuni nu poate dura la infinit sistemu conrupt trebuie sa plece la jilavaaa farà motiv turul1 il avem castigat Calin Georgescu presedintele nostru votat apoi turul 2 a fost oprit in timp c'è lumea vota asa… See more"
    },
    {
      "name": "Ciobanoiu Margareta 6 days",
      "text": "Da Diana a spus de mult asta. Are vreo implicație, mă întreb"
    },
    {
      "name": "Elisa Toma 5 days",
      "text": "Fii serioasă, nimeni nu-i dă jos...am o teamă că va fi și mai rău."
    },
    {
      "name": "Danna Mihai 6 days",
      "text": "Asta e doar o smecherie pentru ca guvernul sa cedeze pe pensiile magistratilor. Le arata cine are de fapt puterea in tara asta !!!"
    },
    {
      "name": "Ionutz Ionutz Noizy Otr 6 days",
      "text": "dumneavoastra va bucurati numai de rau .de asta niciodata nu a sa castigati nimic... dar bani luati lunar si multi inca .cred insa ca uneori degeaba"
    },
    {
      "name": "Adrian Iliescu 6 days",
      "text": "Oricum și Georgescu e omul sistemului.."
    },
    {
      "name": "Angela Teici 6 days",
      "text": "Buna seara. Nu mai sunt alegeri pe 4 mai????"
    },
    {
      "name": "Marian Trasca 6 days",
      "text": "Nu cred!... Au oamenii lor pe liste :Nici nu ai cu cine vota.. \nDoamne ajută! EU cred ca era vorba de 6 Decembrie nu acum!"
    },
    {
      "name": "Veronica Ivascu 6 days",
      "text": "Follow"
    },
    {
      "name": "Nucu Morar 6 days",
      "text": "Biroul Electoral Central precizează că alegerile din luna mai NU sunt afectate de decizia Curții de Apel Ploiești de a suspenda hotărârea CCR, privind anularea alegerilor de la finalul lui 2024. Procesul electoral se desfășoară conform calendarului deja stabilit…"
    },
    {
      "name": "Chis Stelian 6 days",
      "text": "Turul doi inapoi"
    },
    {
      "name": "Reply by Ciurean Veronica to Chis Stelian's comment 6 days",
      "text": "Chis Stelian Turul pantalonilor !"
    },
    {
      "name": "Viorica Tamasan 5 days",
      "text": "Daniela Lică turu 2 în K la voi"
    },
    {
      "name": "Aiela Nahy 6 days",
      "text": "Fraților ,nu vă mai certați între voi!... E timpul să vă uniti și să faceți ceva care să vă ajute pe toți,indiferent de partea cui vreți să fiți, politic vorbind! Ați fost destulă vreme dezbinați și asmuțiți unii contra altora! Chiar nu realizați că ce… See more"
    },
    {
      "name": "Maria Raicu 6 days",
      "text": "Nimic nou"
    },
    {
      "name": "Catalin Dohon 6 days",
      "text": "DIANA presente. Se știe. Nu mai fiți naivi. Forța SOS"
    },
    {
      "name": "Catalin Dohon 6 days",
      "text": "A treia lovitură de stat."
    },
    {
      "name": "Mary Marya 6 days",
      "text": "Știam pana spui"
    },
    {
      "name": "Ileana Laudan 6 days",
      "text": "Turul 2 înapoi forță"
    },
    {
      "name": "Cornel 6 days",
      "text": "Ce facem cu alegerile parlamentare..???Cam și alea ar trebui anulate."
    },
    {
      "name": "Verginica Bighiu 6 days",
      "text": "Foarte bine asa trebuie nui nici unu bun"
    },
    {
      "name": "Catalin Dohon 6 days",
      "text": "Corect. Trebuie să intrăm în normalitate. Se știe. Forța SOS"
    },
    {
      "name": "Reply by Marian Vlad to Maria Raicu's comment 6 days",
      "text": "Maria Raicu Ar fi mai indicat sa ascultam și să acționăm în consecință!\nAvem oameni deștepți și patrioți după care ne putem ghida!\nMulțumesc!"
    },
    {
      "name": "Reply by Maria Raicu to Marian Vlad's reply 6 days",
      "text": "Marian Vlad si care e folosul desteptaciunii? La ce ajutà? Stàm pe loc. In zadar pui fàtuca ceia enervatà.Doamne ajutà"
    },
    {
      "name": "Ninel Poleac 6 days",
      "text": "Da"
    },
    {
      "name": "Romania Mea 6 days",
      "text": "Turul doi înapoi Călin Georgescu președintele ales corect de Români...restul tot o mizerie ce au facut, dictatură!"
    },
    {
      "name": "Elena Marcu 6 days",
      "text": "De ce se anulează ?"
    },
    {
      "name": "Liliana Şerbănescu 6 days",
      "text": "Asta pentru ca nu iau băgat în pușcărie pe toți care au încălcat legea și democrația"
    },
    {
      "name": "Adriana Stana Adriana 6 days",
      "text": "Foarte bine, Dumnezeu știe de ce. Fără hoți și corupți la putere"
    },
    {
      "name": "Elena Jitariuc 6 days",
      "text": "Nu se anulează. E o campanie ca lumea sa nu meargă la vot. De aceea trebuie sa mergem TOTI la VOT!"
    },
    {
      "name": "Vio Let 6 days",
      "text": "T2 înapoi CG11"
    },
    {
      "name": "Vadi Ioan Florin 6 days",
      "text": "KAFKA ce înseamnă, ați vrut să spuneți Kakaveli!"
    },
    {
      "name": "Ioan Miclaus 6 days",
      "text": "Da turu doi înapoi foarte.adevarat Călin Georgescu președinte"
    },
    {
      "name": "Luminita Caragea 6 days",
      "text": "Da, dar turul 2 înapoi!"
    },
    {
      "name": "Reply by Ciurean Veronica to Ioan Miclaus's comment 6 days",
      "text": "Ioan Miclaus La Sfântul, așteaptă !"
    },
    {
      "name": "Reply by Ioan Miclaus to Ciurean Veronica's reply 6 days",
      "text": "Ciurean Veronica Te cred și eu că la Sfântu așteaptă am zis ca poate vine vreo minune"
    },
    {
      "name": "Radu Medeleanu 6 days",
      "text": "Surprize,Surprize"
    },
    {
      "name": "Elena Ungureanu 6 days",
      "text": "DIANA OMUL SISTEMULUI ESTE BINE INFORMATA.O SA CADA SI EA CA SI SISTEMUL EI MIZERABIL"
    },
    {
      "name": "Maria Mudaci 6 days",
      "text": "Turul 2 înapoi"
    },
    {
      "name": "Paula Rei 6 days",
      "text": "Deoarece au vazut sondajul ,Simion a urcat masiv."
    },
    {
      "name": "Florin Radu 6 days",
      "text": "Normal!\nTurul doi înapoi!"
    },
    {
      "name": "Valentin Constantin Sidor 5 days",
      "text": "Ți-a spus Ciolacu???"
    },
    {
      "name": "Ron Fox 6 days",
      "text": "m-am scremut sa trec intr-o realitate paralela in care sint cel mai bogat din lume.\nsi... am nimerit la anularea anularii alegerilor neanulate (pt ca anularea nu s-a facut corect procedural).\nmai bine ma multumeam cu doo pizza."
    },
    {
      "name": "Adrian Cristea 4 days",
      "text": "Lasa ne"
    },
    {
      "name": "Baldean Horatiu 6 days",
      "text": "Ai mai spus că vine și războiul!"
    },
    {
      "name": "Catalin Mihail Ciobanu 6 days",
      "text": "Turul 2 inapoi e cu sau fara Diana ???? Ca nu mai inteleg nimic"
    },
    {
      "name": "Eugen Burlacu 6 days",
      "text": "asa e in tenis"
    },
    {
      "name": "Tomescu Dida 6 days",
      "text": "Oare ce urmează"
    },
    {
      "name": "Stanica Craciun 3 days",
      "text": "Multe mai ști tu nu cumva faci parte din trădătorii României"
    },
    {
      "name": "Tincuta Ivan 6 days",
      "text": "Noapte binecuvântată!"
    },
    {
      "name": "Francesca Francesca Frances 6 days",
      "text": "Doamna eurodeputat Diana Iovanovici Șoșoacă- Oficial\nVa rog mult faceți live sa ne edificați ! O să puteți candida ? Se anulează decizia asupra dvs ????\nCă auzim de la tv că decizia judecătorului înseamnă doar anulat turul 2. … See more"
    },
    {
      "name": "Lau Laurish 4 days",
      "text": "Uite ca nu vor sa anuleze alegerile si sa revina la turul 2...vor sa mearga in ilegalitate totala...George Simion Presedinte din primul tur!"
    },
    {
      "name": "Constantin Bordei 6 days",
      "text": "Ai avut dreptate , pacat ca toti suveranistii nu se unesc pentru Romania .Georgescu a aratat o demnitate si echilibru in toata aceasta perioada , indiferent de atacurile si reprosurile venite din toate partile .Demn de o persoana ce poate sa reprezinte… See more"
    },
    {
      "name": "Nelu Popa 6 days",
      "text": "Diana Sosoaca Presedinte daca vreti o viata mai buna! Daca nu, o sa traiti si mai rau!"
    },
    {
      "name": "Gabi Gabriela 6 days",
      "text": "Nu mor caii când vor câinii Diana!"
    },
    {
      "name": "Andrei Man 6 days",
      "text": "Astia de vreti «Turul 2 , de la pantaloni, inapoi» , nu aveti cosmaruri?\nFAPTELE ???? Ni se vorbeste frumos de 35 de ani….si voi vreti turul pantalonilor =)))\nE grele CARTEA."
    },
    {
      "name": "Bia Bianca 6 days",
      "text": "Toti tradatorii sistemului sunt pe actualele buletine de vot . Nu mai votati psd pnl udmr usr aur pot."
    },
    {
      "name": "Nedelcu Valentin 6 days",
      "text": "La pușcărie cu toți trădătorii..."
    },
    {
      "name": "Marin Manea 6 days",
      "text": "Da, dar circul nu a luat sfarsit, deoarece hotararea nu e definitiva. Sunt convins ca solutia definitiva se va da dupa finalul alegerilor,din luna mai.Pana atunci;alte cheluieli, alt balamuc, alta distractie.Daca-i bal,Ball sa fie, ca pe timpul lui Ilie."
    },
    {
      "name": "Marijana Kristian 6 days",
      "text": "Da, ați avut dreptate...dar O5.10.24 când va fi anulat?"
    },
    {
      "name": "OV Vio OV Vio 6 days",
      "text": "Deci ca sa inteleg, inca o data Diana o avut dreptate, stie ea ce stie...Diana presedinte"
    },
    {
      "name": "Gabri Geo 6 days",
      "text": "Au anunțat ceva la tv că s.au anulat?cele din mai?eu nu am văzut"
    },
    {
      "name": "Reply by Sergiu Stanean to Gabri Geo's comment 6 days",
      "text": "Gabri Geo la care post?"
    },
    {
      "name": "Arhiroaie Viorel 6 days",
      "text": "Ți-a spus Ciolacu ?"
    },
    {
      "name": "Elica Elena 6 days",
      "text": "Îți vine și tie rasplata !!!"
    },
    {
      "name": "Corina Radu 6 days",
      "text": "Diana Presedinte"
    },
    {
      "name": "Ciscis Mary Maria 6 days",
      "text": "Eream sigură!"
    },
    {
      "name": "Reply by Elena Trasca to Elica Elena's comment 6 days",
      "text": "Elica Elena cui????"
    },
    {
      "name": "Reply by Ciurean Veronica to Elica Elena's comment 6 days",
      "text": "Elica Elena La cine te referi !?"
    },
    {
      "name": "Silvia Dumici 6 days",
      "text": "Suntem intr-o tara unde nimic nu mai e sigur;nu esti sigur nici de tine insuti..."
    },
    {
      "name": "Nela Anghel 6 days",
      "text": "Ce bâlbâială...!!!!"
    },
    {
      "name": "Jako Ferenc 6 days",
      "text": "E păcat că nu ați încăput nici acum la alegerile prezidențiale"
    },
    {
      "name": "Romania care este 6 days",
      "text": "Follow"
    },
    {
      "name": "Irina Flori Prisecaru 6 days",
      "text": "Noi stieam asta"
    },
    {
      "name": "Reply by Dorina Ramascanu to Irina Flori Prisecaru's comment 6 days",
      "text": "Irina Flori Prisecaru,,stieam\"?"
    },
    {
      "name": "Iulian Parancea 6 days",
      "text": "Motivul ? Simion a crescut în sondaje enorm !"
    },
    {
      "name": "Reply by Liliana Andrei to Iulian Parancea's comment 6 days",
      "text": "Iulian Parancea pe bune???"
    },
    {
      "name": "Marilena Gheorghe 6 days",
      "text": "Normal ca tu știi de la Ciolacu tot ce se va intampla"
    },
    {
      "name": "M Ionela Ionela 6 days",
      "text": "Normal că știi,că doar faci parte din sistem!"
    },
    {
      "name": "Reply by Anita Suan to M Ionela Ionela's comment 6 days",
      "text": "M Ionela Ionela alta amiba"
    },
    {
      "name": "Gheorghe Covaci 6 days",
      "text": "Nu lăsăm nimic din cât putem, DIANA PREȘEDINTE"
    },
    {
      "name": "Iacob Adelina 6 days",
      "text": "Cea mai tare!"
    },
    {
      "name": "Georgeta Ciungu 6 days",
      "text": "Se abereazā mult!4 mai si 18 mai Alegeri în Romania"
    },
    {
      "name": "Nicolae Popa 6 days",
      "text": "Pana nu vad ..nu cred.. Să cedeze jigodiile???"
    },
    {
      "name": "Maryana Vaida 6 days",
      "text": "De unde stiai ca se vor anula alegerile madam??Atâta timp cât esti de partea sistemului cred ca le sti pe toate??"
    },
    {
      "name": "Steluta Dantes 6 days",
      "text": "Da nu poate fi turul 2 ,nu e constitutional si deci nu poate fi recunoscut pe plan internazional.Multa lume ignoranta!"
    },
    {
      "name": "Victor Foca 6 days",
      "text": "TURUL UNU ÎNAPOI !"
    },
    {
      "name": "Bogdan Florin Enescu 6 days",
      "text": "Fugiți baaaa. Cine zice? Iar visați la turul doi? Mai vedem."
    },
    {
      "name": "Ovidia Maria 6 days",
      "text": "Da se vor anula, dar Călin Georgescu va fi președinte. Simplu."
    },
    {
      "name": "Alin Uac 6 days",
      "text": "Ati umplut listele SOS in jud Valsui cu cei de la PNL si PSD\nTRADATOARE-O!!!!"
    },
    {
      "name": "Mag Claudiu Daniel 6 days",
      "text": "Ai mai zis și ca începe războiul... de sapt trecuta .. :)))"
    },
    {
      "name": "Stefania Le-Zau 5 days",
      "text": "nu vor mai fi alegeri deloc?"
    },
    {
      "name": "Reply by Vali Rebenciuc to Steluta Dantes's comment 6 days",
      "text": "Steluta Dantes si de ce nu poate fi reluat turul 2 ?!"
    },
    {
      "name": "Reply by Steluta Dantes to Vali Rebenciuc's reply 6 days",
      "text": "Vali Rebenciuc Pentru ca a fost lovitura de stat ,iar pe plan international se stie ."
    },
    {
      "name": "Reply by Sorina Bordos to Steluta Dantes's comment 6 days",
      "text": "Steluta Dantes parca decizia ccr a fost constitutionala.mai respecta cineva constitutia?da,o respecta plebea."
    },
    {
      "name": "Reply by Steluta Dantes to Sorina Bordos's reply 6 days",
      "text": "Sorina Bordos Chiar daca idiotii rad pentru ca sunt analfabeti functionali pe plan international a fost lovitura de stat,asa ca ,bani cheltuiti pe alegeri nerecunoscute ,dar nici nu se vor face stati cuminti ei stiu asta."
    },
    {
      "name": "Reply by Georgeta Sabau Arba to Bogdan Florin Enescu's comment 6 days",
      "text": "Bogdan Florin Enescu Chiar o să-l vedem pe CĂLIN GEORGESCU PREȘEDINTE !"
    },
    {
      "name": "Reply by Mariana Hodorog to Ovidia Maria's comment 6 days",
      "text": "Ovidia Maria\nPai vad ca avem președinte,,,,"
    },
    {
      "name": "Reply by Ciurean Veronica to Georgeta Sabau Arba's reply 6 days",
      "text": "Georgeta Sabau Arba Sigur , o să-l vezi președinte , când o zbura caii !"
    },
    {
      "name": "Reply by Georgeta Sabau Arba to Ciurean Veronica's reply 6 days",
      "text": "Ciurean Veronica Mai vorbim !!"
    },
    {
      "name": "Gina Rotarescu 6 days",
      "text": "Turul II înapoi!"
    },
    {
      "name": "Bujor Ionescu 6 days",
      "text": "Ești informată,ai relații la sistem"
    },
    {
      "name": "Sorinel Balanescu 6 days",
      "text": "Și te bucuri"
    },
    {
      "name": "Elisabeta Grigore 6 days",
      "text": "Turul doi inapoi!\nAsa se intampla cand nu se respecta dorinta poporului,cand democratia este calcata pur si simplu in picioare,cand orbecaim si facem ilegalitati ca nu a iesit la vot unul din oamenii sistemului..."
    },
    {
      "name": "Postolache Emil 6 days",
      "text": "ȘI NU VA MAI FI ALTELE."
    },
    {
      "name": "Baba Cristina 6 days",
      "text": "Purceaua președinte la Socola în cămașă de forță"
    },
    {
      "name": "Seta Pacuraru 6 days",
      "text": "Diana Președinte!"
    },
    {
      "name": "Maria Popa 6 days",
      "text": "Și când se anunță, iar în ziua alegerilor, probabil este vizat Simion că sută la sută ar fi câștigat!"
    },
    {
      "name": "Eldis Nasurla 6 days",
      "text": "Nu inteleg nimica"
    },
    {
      "name": "Reply by Gheorghita Ghita to Eldis Nasurla's comment 6 days",
      "text": "Eldis Nasurla nici eu !"
    },
    {
      "name": "Ceacarescu Alin Talida 6 days",
      "text": "Fa bestie !"
    },
    {
      "name": "Reply by Calta Persida to Ceacarescu Alin Talida's comment 6 days",
      "text": "Ceacarescu Alin Talida cine este bestie ? Chiar nu mai aveti rusine ?? Bestii santeti voi care nu intelegeti jocul mizerabil al obalistilor Dar mancati rahat incontinu"
    },
    {
      "name": "Mariana Mirela 6 days",
      "text": "Să se continue alegerile de unde au rămas , este satisfacția unui popor îngenunchiat și dezbinat !"
    },
    {
      "name": "Iulian Blidaru 6 days",
      "text": "E adevărat că tu ești cu ei acolo ,dacă tu n-ai informații de la hoții atunci cine"
    },
    {
      "name": "Dory Dorina 6 days",
      "text": "Ai spus tu,dar chiar se anulează,pe ce motiv?"
    },
    {
      "name": "Ramona Cuc 6 days",
      "text": "Abureli"
    },
    {
      "name": "Vasile Mistoiu 6 days",
      "text": "Ăștia cu turul 2 trebuiesc resetați de fabrică că au rămas blocați ca roboții"
    },
    {
      "name": "Adina Pop 6 days",
      "text": "Ești cu 100 de fețe,nu te vrem"
    },
    {
      "name": "Marin Gacichevici 6 days",
      "text": "Bolojan vrea sa fie presedinte pînă face păienjeni la cur"
    },
    {
      "name": "Danny David 6 days",
      "text": "Apai tu ai fost o căcăcioasă mare ,când cu unul când cu altul.! Faptul că l ai jignit pe C.G a aratat faptul că și tu ești o hienă politică."
    },
    {
      "name": "Cristina Fulga 6 days",
      "text": "După părerea mea, nici nu aveam pe cine să votăm!\nNu ești tu Diana, nu există altcineva, tu ești unică!"
    },
    {
      "name": "Mariana Pop 6 days",
      "text": "Vă meritați soarta!"
    },
    {
      "name": "Reply by Ceacarescu Alin Talida to Calta Persida's reply 6 days",
      "text": "Calta Persida unde ai făcut școala? La WC ?"
    },
    {
      "name": "Reply by Ceacarescu Alin Talida to Calta Persida's reply 6 days",
      "text": "Calta Persida voi manipulați ca spuneți numai minciuni pentru ca nu probati nimic , nu aveți absolut nicio proba pentru ce susțineți !"
    },
    {
      "name": "Reply by Ceacarescu Alin Talida to Ceacarescu Alin Talida's reply 6 days",
      "text": "E bestie ca are 847 kilograme și este și vulgara !"
    },
    {
      "name": "Reply by Calta Persida to Ceacarescu Alin Talida's reply 6 days",
      "text": "Ceacarescu Alin Talida sa o pupati in cur toti mizerabili care nu aveti loc de ea\nSi altceva mizerabilule sa II spui cubintele scrise pt mine la Mata Ca a fatat un bou farà demnitate"
    },
    {
      "name": "Reply by Ceacarescu Alin Talida to Calta Persida's reply 6 days",
      "text": "Calta Persida habar nu ai ce e demnitate , cu siguranță sa mai și scrii vad ca ai mari dificultăți la scriere ."
    },
    {
      "name": "Reply by Liliana Andrei to Iulian Blidaru's comment 6 days",
      "text": "Iulian Blidaru este informație OFICIALA...dar, dv nu asimilati"
    },
    {
      "name": "Reply by Bia Bianca to Dory Dorina's comment 6 days",
      "text": "Dory Dorina Se suspenda executoriu decizia 32 a ccr,turul 2 in doua duminici de astazi,pe 4 mai."
    },
    {
      "name": "Reply by Despina Carmen Chirila to Bia Bianca's reply 6 days",
      "text": "Bia Bianca eee na, serios?!!!!"
    },
    {
      "name": "Reply by Bia Bianca to Despina Carmen Chirila's reply 6 days",
      "text": "Despina Carmen Chirila da"
    },
    {
      "name": "Reply by Dorina Ramascanu to Bia Bianca's reply 6 days",
      "text": "Bia Bianca cu cine?Lui Georgescu doar ce i-au prelungit cu încă 60 de zile..."
    },
    {
      "name": "Wide View 6 days",
      "text": "De ce se vor anula? Da mai multe info\n... se instaureaza starea de urgenta?"
    },
    {
      "name": "Ana Georgeta Dusa 6 days",
      "text": "Am avut si voi avea incredere in dumneavoastră!"
    },
    {
      "name": "Ionescu Lidia 6 days",
      "text": "SOS LA GUVERNARE"
    },
    {
      "name": "Apostol Cristina 6 days",
      "text": "Nu știu când se trezește poporul ăsta!"
    },
    {
      "name": "Dora Covrig 6 days",
      "text": "La noi in Romania nu stii pe cine sa mai crezi ,dar nu stii nici ce sa crezi.De obicei Diana Sosoaca cam mereu a avut dreptate . Vom vedea si de aceasta data"
    },
    {
      "name": "Levente Levy Levente 6 days",
      "text": "Pe bune? \nSlava Romania"
    },
    {
      "name": "Costi Costi 6 days",
      "text": "Diana președinte"
    },
    {
      "name": "Mariana Zaharia 6 days",
      "text": "Doamne mare e gradina Domnului, dar multi bătuți in cap sînt care tur 2 inapoi dar turul 1 din 5 octombrie de ce nu spuneți inapoi?vai mama voastra..."
    },
    {
      "name": "Wide View 6 days",
      "text": "Diana te sustinem pana la capat"
    },
    {
      "name": "Maria Luk 6 days",
      "text": "ȘTIM SI NOI ...\nDEMULT\nWWG1WGA Q"
    },
    {
      "name": "Craiu Daniel 6 days",
      "text": "Ești o impostiare .Din cauza ta avem azi Bolojan Președinte .Sper că oamenii să înțeleagă in final cine e Sosoaca"
    },
    {
      "name": "Puiu Adrian 6 days",
      "text": "Ai spus pe naiba"
    },
    {
      "name": "Spartanul George 6 days",
      "text": "Turul doi înapoi Calin Georgescu este iubit de poporul român!"
    },
    {
      "name": "George Gh 6 days",
      "text": "Ești baba Vanga??"
    },
    {
      "name": "Mireta Trifan 6 days",
      "text": "Tu si Terhes doar anularea o vreți. De ce merge rău Romania de aia vă bucurați mai mult!!!"
    },
    {
      "name": "Bota Jeni 6 days",
      "text": "Pe DIANA o doresc PREȘEDINTE ĎOAMNE AJUTĂ"
    },
    {
      "name": "Neculai Costea 6 days",
      "text": "Diana Ivanovici Șosoaca președintele României"
    },
    {
      "name": "Robert Florea 6 days",
      "text": "Stai bre ca deocamdata e o fumigena"
    },
    {
      "name": "Costea Ion 6 days",
      "text": "Turul doi înapoi !"
    },
    {
      "name": "Gya Stamate 6 days",
      "text": "Care alegeri???..Alegeri au fost în noiembrie 2024 ...și în Decembrie 2024! Alte alegeri nu trebuie sa existe!!! Gata.. hoții sa ne lase!!!"
    },
    {
      "name": "Miron Cristian 6 days",
      "text": "Începe răzbelul nu mai sint alegeri"
    },
    {
      "name": "Graure Petrica 6 days",
      "text": "ÎMI PARE RĂU CĂ TEAM VOTAT, ERAM ÎN STARE SĂ MĂ CERT CU OAMENII ȘI CHIAR CU FAMILIA MEA PT,TINE , MARȘ TRĂDATOARE DE NEAM ȘI DE TEATRISTĂ"
    },
    {
      "name": "Mary Maria 6 days",
      "text": "Alti idioti creduli"
    },
    {
      "name": "Gina Chara 6 days",
      "text": "Să fie obligați să returneze toate cheltuielile … își bat joc … ne îndatorăm sau ne jucăm turca !"
    },
    {
      "name": "Ramona Motroc 6 days",
      "text": "CALIN GEORGESCU PRESEDINTELE ROMANIEI"
    },
    {
      "name": "Dumitru Bigioi 6 days",
      "text": "CG președinte cu Nr. voturilor din turul. doi la momentul suspendări alegerilor ."
    },
    {
      "name": "Marius Avramescu 6 days",
      "text": "Bobiță: ești republican sau monarhist?\n Eu te-am cunoscut când “vindeai” idei monarhice, nu utopii republicane în care tu ajungi în visele unora CEO pe"
    },
    {
      "name": "Reply by Marius Avramescu to Marius Avramescu's comment 6 days",
      "text": "Am aflat că vine cu acceleratul de 23:46 în Gara de Nord! Vă aștept la peron"
    },
    {
      "name": "Marieta Cretu 5 days",
      "text": "Da,dar cine sa inteleaga ,analfabetii care se uita in turul de la pantalonii tradatorilor ?????"
    },
    {
      "name": "Claudia Victoria Costea 6 days",
      "text": "Turul doi înapoi"
    },
    {
      "name": "Silvia Sentes 6 days",
      "text": "E de plinsul râsul, Forță Diana, forță"
    },
    {
      "name": "Ana Mihu 6 days",
      "text": "Tu știi cam multe !!!!! De unde !!!???"
    },
    {
      "name": "Reply by Dan Talpos to Ana Mihu's comment 4 days",
      "text": "Ana Mihu Diana a trădat din păcate!"
    },
    {
      "name": "Reply by Teodor Draghici to Ana Mihu's comment 4 days",
      "text": "Ana Mihu de la Codlea!"
    },
    {
      "name": "Reply by Liliana Andrei to Ana Mihu's comment 6 days",
      "text": "Ana Mihu din informațiile OFICIALE, dar dv nu le asimilati"
    },
    {
      "name": "Reply by Ana Mihu to Liliana Andrei's reply 6 days",
      "text": "Liliana Andrei Aceste informații sunt recente !! Ea spune de mult treabă asta!!??? Dumneavoastră ce asimilați , ce înghițiți !!???"
    },
    {
      "name": "Reply by Liliana Andrei to Ana Mihu's reply 6 days",
      "text": "Ana Mihu dna...strict pe postare e comm dv nu pt altele..."
    },
    {
      "name": "Elena Tudosa 6 days",
      "text": "Diana președintele României!\nCe turul doi?Ce a făcut CG pentru țară și popor?\nA apărut ca o cometa cu limba mieroasa de unde? … See more"
    },
    {
      "name": "Sacha Guapisima 6 days",
      "text": "Nu ne-ați spus nimic, nu mai inventați că ştiați... mulți asteptam raspunsul!\nFoarte mulți au depus aceste plangeri împotriva Ccr cu ajutorul lui Vasile Bogdan şi doamnei judecator Axinte, cinste lor!\nDenunțul a fost formulat pe www.anulareccr.vercel.app."
    },
    {
      "name": "Gilda Nazmi 4 days",
      "text": "Follow"
    },
    {
      "name": "Bia Bianca 6 days",
      "text": "Se suspenda executoriu decizia 32 a ccr,turul 2 in doua duminici de astazi,pe 4 mai.\nIn baza acestei decizii se ataca si decizia 2 din 5 oct.… See more"
    },
    {
      "name": "Icuta Cucura 5 days",
      "text": "TOȚI VORBESC DESPRE TURUL DOI...\nVREAU SĂ VĂ ÎNTREB:\n--- CE ȘTIȚI SAU CE AȚI UITAT CĂ ȘTIAȚI CE ANUME S-A ÎNTÂMPLAT ÎN DATA DE 5 OCTOMBRIE 2024???… See more"
    },
    {
      "name": "Reply by Sebi Bobe to Bia Bianca's comment 6 days",
      "text": "\"Daca sentinta CA Ploiesti va ramane definitiva la ICCJ (in sensul ca decizia CCR va ramane anulata), alegerile din 4 si 18 mai 2025 vor deveni nule de drept, intrucat au fost decise in baza unei hotarari prin care CCR nu avea dreptul sa anuleze aleger… See more"
    },
    {
      "name": "Reply by Bia Bianca to Sebi Bobe's reply 6 days",
      "text": "Sebi Bobe suspendarea deciziei 32 este executorie de astazi si astfel s au anulat alegerile din mai ."
    },
    {
      "name": "Reply by Sebi Bobe to Bia Bianca's reply 6 days",
      "text": "Bia Bianca se pare că da. \"Hotărârea Curţii de Apel Ploiești nu este definitiva în ce priveste anularea Hotărârii 32/2024 a CCR, dar în schimb dispozitia privind suspendarea efectelor acesteia este executorie.\nLegea prevede că intr-o astfel de situație… See more"
    },
    {
      "name": "Reply by Dana Stefania to Bia Bianca's comment 6 days",
      "text": "Bia Bianca serios se reia turu 2?"
    },
    {
      "name": "Reply by Bia Bianca to Dana Stefania's reply 6 days",
      "text": "Dana Stefania https://m.luju.ro/aleluia-justitia-a-suspendat-lovitura...… See more"
    },
    {
      "name": "Reply by Lory Cristi Ursache to Bia Bianca's reply 6 days",
      "text": "Bia Bianca Nu cumva e o capcană de a sistemului să nu se mai voteze și să rămână ei în continuarie \n?"
    },
    {
      "name": "Petrina Pavel 6 days",
      "text": "DOAMNE AJUTĂ să fie anulate!\n Să fie alegeri când vor candida cei interziși că așa ar fi în turul doi , ȘOȘOACĂ vs GEORGESCU și este corect!"
    },
    {
      "name": "Iulian Colcea 6 days",
      "text": "ÎN BIBLIE EXSTĂ SCRIS\" PĂCATELE PĂRINȚILOR VOR FI PLĂTITE PRIN PEDEPSE ASPRE ȘI MARI SUFERINȚE PÂNĂ LA a- III-a GENERATIE!CE VA URMA ÎN CONTINUARE PENTRU CEI CARE ȘI-AU BĂTUT JOC DE BOGĂȚIILE GRĂDINII MAICII DOMNULUI TRĂDĂTORII POPORULUI ROMÂN VOR FI P… See more"
    },
    {
      "name": "Maria Mery Soare 6 days",
      "text": "Da însă trebuie să înceapă cu turul 1,pentru că lovitura de stat a fost pe 5octombrie când va exclus pe D-voastră Diana IOVANOVICI ȘOȘOACĂ nu cu turul 2 globalisti"
    },
    {
      "name": "Reply by Rodica Paduretu to Maria Mery Soare's comment 6 days",
      "text": "Maria Mery Soare Corect!"
    },
    {
      "name": "Daniela Repezis 6 days",
      "text": "Respect deosebit ptr Diana Sosoaca și S.O.S. Diana cea dreapta nu s a dus nici în stânga nici în dreapta, a mers înainte! Felicitări ești incoruptibila,Diana!"
    },
    {
      "name": "Vochot Valentin 6 days",
      "text": "Diana sa tot zbătut sa va trezeasca și voi ,misoginii si cei care a-ti înghițit propaganda defăimătoare la adresa ei, mergeti în continuare cu oamenii \"mascati\" ai taberei adverse..,a celui ce va recită ceea ce vă spunea de fapt Diana de câțiva ani ."
    },
    {
      "name": "Gentemir Elena 6 days",
      "text": "Trebuie sa pornim din Octombrie 2024 , daca vreti sa fie totul bine . Patratelul nostru a contat , vom lupta in continuare sa ne aparam libertatea , dreptul nostru de a vota . CCR-ul trebuie sa recunoasca dreptul constitutional al unei persoane pentru … See more"
    },
    {
      "name": "Adi Androne 6 days",
      "text": "Doamne ajuta ce e mai bine pt poporul român!"
    },
    {
      "name": "Rodica Paduretu 6 days",
      "text": "5 Oct.inapoi!\nVrem dreptate...vrem sa votam!\nNu mai plătim taxe și impozite...toți trebuie sa avem aceleași drepturi!"
    },
    {
      "name": "L Lulu Lupan 6 days",
      "text": "Tot ce a spus Diana Șoșoacă în toți acești 5 ani de zile,, a ieșit la suprafață,, mereu a avut dreptate și adevărul ei a ieșit mereu la suprafață,,, doar prostii inculții frustrații iudele spălatii pe creier au dat mereu în ea și dau ca idioții în ea,,… See more"
    },
    {
      "name": "Carmen Lia 6 days",
      "text": "Doamne ajuta! Turul 2 inapoi!"
    },
    {
      "name": "Victoria Bacria 6 days",
      "text": "Doamne ajuta turul 2 înapoi!"
    },
    {
      "name": "Vasilica Iancu 6 days",
      "text": "SOS DIANA IOVANOVICI ȘOȘOACĂ PRESEDINTA ROMÂNIEI !"
    },
    {
      "name": "Aurica Popa 6 days",
      "text": "Doamne ajuta si turul 2 inapoi!"
    },
    {
      "name": "Gaby Ivan 6 days",
      "text": "VA IUBIM DOAMNA PRESEDINTE A ROMANIEI MARI !"
    },
    {
      "name": "Nelu Pintiliasa 6 days",
      "text": "...din data de 5 Octombrie, când DIANA IOVANOVICI SOSOACA, a fost exclusă din cursa pentru alegerile prezidențiale, în ROMANIA, s a instalat, DICTATURA \n,... așa că orice alegeri, sunt lovite de nulitate, absolută...\n SLAVĂ ROMÂNIA"
    },
    {
      "name": "Deea Conu 6 days",
      "text": "Turul 2, turul 3...stăm să ne certăm între noi,în loc să ne unim să-i scoatem de cap pe criminalii ăștia!\nNu vedeți câte se întâmplă?\nOamenii nevinovați sunt în pușcărie, iar drogații, pedofilii ,violatorii ,sunt liberi ,în mare parte. … See more"
    },
    {
      "name": "Luminita Gheorghita 6 days",
      "text": "DIANA PREȘEDINTE !"
    },
    {
      "name": "Ili Iosub 6 days",
      "text": "Să se anuleze..să avem dreptul\nde a candida...să avem dreptul de a alege....să se respecte drepturile tuturor...am ajuns să avem doar obligații...JOS DICTATURA DIN 05.OCT..2024!!!!"
    },
    {
      "name": "Vataman Mioara 6 days",
      "text": "Turul doi înapoi Asta este bătaie de joc față de populația româniei,se fac campanii electorale pe banii poporul apoi se suspendă,rusine.Atunci turul doi înapoi dacă suspendă aceste alegeri ne am saturat"
    },
    {
      "name": "Bia Bianca 6 days",
      "text": "https://m.luju.ro/aleluia-justitia-a-suspendat-lovitura...… See more"
    },
    {
      "name": "Elly Mihai Eminescu 6 days",
      "text": "Forța Doamnă Diana noi încă mai sperăm la o răsturnare de situație. FORȚA SOS Singurul Partid Naționalist"
    },
    {
      "name": "Tumpi Tudor 6 days",
      "text": "Sá dea Dumnezeu sá anuleze cu puterea lui Dumnezeu nu sá pune draci care vor sá puie mana pe románia cá Dumnezeu lucreazá prin oameni Diana sosoacá este aleasa lui Dumnezeu si Diana lucreazá prin spirutul lui Dumnezeu sá apere poporul román"
    },
    {
      "name": "Reply by Rotaru Camelia to Tumpi Tudor's comment 5 days",
      "text": "Tumpi Tudor Doamne ajuta!"
    },
    {
      "name": "Popa Maria 6 days",
      "text": "Foarte bine ,foarte bine Domnul știe ce e bine!!!"
    },
    {
      "name": "Romulus Pascal 6 days",
      "text": "Trebuiesc anulate aceste alegeri care au pe lista de președințiale doar dușmanii poporului român !\nCăci au dovedit-o prin faptele lor din ultimii ani și prin conexiunile lor cu partidele trădătoare și ale străinilor de la putere...\nȘi sunt ilegale atât… See more"
    },
    {
      "name": "Cristina Toma 6 days",
      "text": "Dvs le știți pe toate ca baba Vanga....\nSi de multe ori va și bucurați chiar dacă poporul.nu rezonează mereu cu bucuria dvs...\nMa refer în general...… See more"
    },
    {
      "name": "Reghina Timbus 6 days",
      "text": "Foarte bine vrem pe doamna Diana pe liste DIS PREȘEDINTE"
    },
    {
      "name": "Florica Zvîncă 6 days",
      "text": "Numai dacă ne omoară atunci vor fie ei cu ei la putere , nu mai vreau hoți , mincinoși excroci la putere mie scirbă."
    },
    {
      "name": "Maria Rusu 6 days",
      "text": "AVETI MARE DREPTATE DOAMNA EUROPARLAMENTAR DIANA IOVANOVICI SOSOACA."
    },
    {
      "name": "Maria Roca 6 days",
      "text": "Turul unu inapoi forza SOS PRESEDINTELE ROMANIEI d-na Diana Iovanovici SOSOACA"
    },
    {
      "name": "Cristian Bursieru 6 days",
      "text": "A venit mesajul de la Trump …urmează turul 2 garantat"
    },
    {
      "name": "Elena Serban 6 days",
      "text": "Ne-a spus deja un jadan ca nu vor mai fi alegeri"
    },
    {
      "name": "Florea Florea 6 days",
      "text": "Pai dacă ești mâna-in-mâna cu ei...\nTe-ai dat cu Ciolacu si Iohahanis&CO."
    },
    {
      "name": "Tanta Papazu 6 days",
      "text": "IN SCROAREA PRIMITA DE LA DOMNUL SIMION ,NU SE STIPULEAZA NIMIC!"
    },
    {
      "name": "Rada Gigi 6 days",
      "text": "CALIN GEORGESCU PRESEDINTELE ROMANIEI"
    },
    {
      "name": "Gina Albu 6 days",
      "text": "Țineți minte ce vă spun: alegerile s-au anulat complet, indiferent dacă vă place sau nu. România va avea o femeie președinte, iar acea femeie este Diana Șoșoacă. Acest lucru se va întâmpla spre toamnă.\nAstrologia confirmă, iar din punct de vedere spir… See more"
    },
    {
      "name": "Ion Duma 6 days",
      "text": "Tuta Constantinescu - Da\nla Blesteme...Injuräturi..\nOare unde le invatä...… See more"
    },
    {
      "name": "Petre Dorel Gruitoiu 6 days",
      "text": "GEORGE SIMION PREȘEDINTELE ROMÂNILOR!"
    },
    {
      "name": "Marian Val 6 days",
      "text": "Nu sunt fan Diana I.Șosoaca da haideți sa nu uitam ca a fost singura care a luptat în PLANDEMIE contra VACCINARI și singura care a avut OUĂ sa se ia de ZDRELINSKI atunci când a venit în România.......etc..... o fii ea rea de gură da haideți sa judecam… See more"
    },
    {
      "name": "Iolanda Căproiu 6 days",
      "text": "FOARTE BINE,PÂNĂ NU OR PUNE-O PE D.NA DIANA PE LISTA DE PREZIDENȚIALE SĂ NU MAI FIE ÎN VECI ALEGERI.DOAMNE AJUTĂ!!!!!"
    },
    {
      "name": "Gabriel Galateanul 6 days",
      "text": "Folosirea reflexivului este nepotrivită aici. CINEVA LE-A ANULAT! Cu ce scop, la ordinul cui, de ce tocmai acum...cine răspunde la întrebările ăstea??"
    },
    {
      "name": "Nicolas Catalin Cocos 6 days",
      "text": "Tanti ,revenim de unde am ramas .....Turul 2 urmeaza ,Domnul Calin Georgescu Presedinte Romania"
    },
    {
      "name": "Rodica Barta 6 days",
      "text": "Dianaaaaa, nu mai pune lumea botu', nu-ți mai dă nimenea votul Dianaaaa!!!! \n Mă doare fix in pix de ce ai spus sau vei spune tu măi amibă cu gabarit depășit."
    },
    {
      "name": "Ene-casota Pavel 6 days",
      "text": "Forța Diana cu Dumnezeu înainte"
    },
    {
      "name": "Alin Alin 5 days",
      "text": "Cine se Mai uita in gura ta ori e prost ori la fel de hot ca tine"
    },
    {
      "name": "Adina Pop 6 days",
      "text": "Da ai spus tu,câ ești una cu criminali și te informează tot"
    },
    {
      "name": "Daniela Pop 6 days",
      "text": "DRAGII ROMĂNII,ALEGERILE NU MAI VA FII ,TREZEȘTE-TE ROMÂNE! TIC TAC!"
    },
    {
      "name": "Danila Vaida 6 days",
      "text": "Oricum Putin va fute in gura cu toți bani vostrii furați gunoielor turul doi înapoi"
    },
    {
      "name": "Jenna Criss 6 days",
      "text": "Nu vor s piarda osul!"
    },
    {
      "name": "Ivan Campionul 6 days",
      "text": "ANTICHRISTUL SE VA DUCE SI LA CASA ALBA POZA CU ANTICHRISTUL SE AFLA LA MINE..PATRIARHUL ROMANIEI EPISCOPII SI POCAITII SUNT OBLIGATI SA I SE INCHNE LA MASONII ANTICHRISTULUI.. SA NU VA TEMETI DE UN OM (ANTICHRISTUL) ..CI SA VA TEMETI DE DIAVOLUL CARE ESTE IN IAD"
    },
    {
      "name": "Lucica Mirea 6 days",
      "text": "Super!"
    },
    {
      "name": "Reply by Toma Aurora to Daniela Pop's comment 6 days",
      "text": "Daniela Pop N-ai fost la şcoală! Tik-Tok"
    },
    {
      "name": "Reply by Daniela Pop to Toma Aurora's reply 6 days",
      "text": "Toma Aurora SERIOS? TIC TAC Toma Aurora !"
    },
    {
      "name": "Iulica Popa 6 days",
      "text": "Revolutie."
    },
    {
      "name": "Marieta Cretu 6 days",
      "text": "Va ti técnico toti cu\nTuru 2.\nVoi mai sunteti sanatosi ?… See more"
    }
  ]
}