{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid0E5uPsL9wTYmkWHWjSKnsmQeuD6Dq1BDWpi3zwBpz4MYLRjZTdq5XAmVYg2tgTe7wl&id=100064836152064",
  "comments": [
    {
      "name": "Cristian Preda 3 hours",
      "text": "Știrea: https://www.digi24.ro/.../ilie-bolojan-a-numit-o...."
    },
    {
      "name": "Reply by Miau Je'doong to Cristian Preda's comment 3 hours",
      "text": "Cristian Preda știam de ieri. Se pare ca PSD are toate pârghiile să intervină peste președinți. Așa a făcut și cu precedentul. Măcar Constantinescu a recunoscut. Îi strâng cu ușa. Toți sunt șantajabili. Mafia pe viață, România, tărâmul hoților."
    },
    {
      "name": "Reply by Matei Udrea to Cristian Preda's comment about an hour",
      "text": "Follow"
    },
    {
      "name": "Reply by Ion Bilciurescu to Cristian Preda's comment 3 hours",
      "text": "Cristian Preda știți că Ana Birchall are o relație foarte bună cu Melania Trump...?"
    },
    {
      "name": "Reply by Daniela Luta to Cristian Preda's comment about an hour",
      "text": "Cristian Preda nu ne speriați!"
    },
    {
      "name": "Reply by Maria Tiplea to Cristian Preda's comment 3 hours",
      "text": "Cristian Preda după câte știu, declarația de avere a domniei sale a avut suspiciuni, ca profesionalism nu detest dar,tot fc parte din sistem și o viață în PSD"
    },
    {
      "name": "Reply by Carmen Farczadi to Cristian Preda's comment 30 minutes",
      "text": "Cristian Preda bine a facut! Cred ca Bolojan si oamenii de care se inconjoara !"
    },
    {
      "name": "Codrin Filip 3 hours",
      "text": "Păi în urma comunicatului BEC prin care Simion a fost prins cu mâța-n sac sunt două scenarii, ori îl elimină din cursă și se mai gândesc ce fac în turul doi, ori dacă Antonescu nu intră în turul doi anulează din nou alegerile. E simplu, s-a mai întâmplat. Până nu vom înțelege că le este frică de Nicușor Dan și de un om integru la Cotroceni, nu se vor opri. Vor o marionetă răsuflată, o păpușă veșnica a PSD-ului, un prieten devotat al Olguței Vasilescu și a lui Dragnea."
    },
    {
      "name": "Lucsica Ilie 3 hours",
      "text": "Poate ii lasă consilieri buni dnului NICUȘOR DAN....CRISTIAN DIACONESCU SI ANA BIRCEL"
    },
    {
      "name": "Codreanu Mihaita 3 hours",
      "text": "Semn bun! Are informații că reprezentantul oligarhiei psd-pnl-udmr nu are șanse și speră că N. Dan va păstra măcar jumătate din ăia aflați acum prin Cotroceni..."
    },
    {
      "name": "Bogdan-Radu Brînzan 3 hours",
      "text": "Probabil mizează pe ideea că viitorul președinte proeuropean va păstra o parte dintre consilierii numiți de domnia sa."
    },
    {
      "name": "Cătălin Gabriel Done 3 hours",
      "text": "Deși mă așteptat să fie numită în primele zile ale interimatului, totuși mă face să cred că pentru ultima sută de metri domnul Bolojan are nevoie de doamna Birchall.\nPosibil să fie vorba despre relația trans-atlantică, despre nevoia de sprijin ferm din partea SUA pentru consolidarea apărării noastre. Sigur, sunt doar speculații și cred că domnul Bolojan poate explica în mod concret de ce a ales să facă acest gest atât de târziu."
    },
    {
      "name": "Hatteras Capitan 3 hours",
      "text": "Asa este.\nCristian Diaconescu, ministru psd.\nAna Birchall, ministru psd.\nPahontu e încă director SPP. De 20 de ani."
    },
    {
      "name": "Doru Prusu 3 hours",
      "text": "S-a pesedizat....că e mai bine!"
    },
    {
      "name": "Lia Bodale 3 hours",
      "text": "Felicitări Ilie Bolojan și Anei Birchall!"
    },
    {
      "name": "Gheorghe Spanu 3 hours",
      "text": "E mai bună,cu mult că tine!"
    },
    {
      "name": "Prislop a week",
      "text": "https://buff.ly/X0349PK"
    },
    {
      "name": "Reply by Constantin Grigore to Prislop's comment a week",
      "text": "Prislop, Doamne ajuta-ne. Amin!"
    },
    {
      "name": "Mihaela Cristea a week",
      "text": "Adevărat a înviat!"
    },
    {
      "name": "Maria Oprea a week",
      "text": "Doamne mulțumim ca ne luminezi viata Amin!"
    },
    {
      "name": "Lidia Vancea a week",
      "text": "Doamne ajută!Amin!"
    },
    {
      "name": "Cati Gologan a week",
      "text": "AMIN AMIN DOAMNE AJUTA"
    },
    {
      "name": "Stelian Ristea a week",
      "text": "AMIN DOAMNE AJUTANE"
    },
    {
      "name": "Ioan Chita a week",
      "text": "DOAMNE ISUSE CRISTOASE MILUIEȘTENE PE TOȚI DIN FAMILIA MEA AMIN. !"
    },
    {
      "name": "Florin Moisiu a week",
      "text": "DOAMNE AJUTĂ AMIN"
    },
    {
      "name": "Cristian Voinea a week",
      "text": "Doamne. Ajuta"
    },
    {
      "name": "Reply by Luca Alina to Mihaela Cristea's comment a week",
      "text": "Mihaela Cristea Bună dimineaţa. Îți trimit acest mesaj pentru a avea o conversație serioasă cu tine despre situația mea actuală de viață. Am nevoie de o persoană cinstită și împărtășită care să-mi gestioneze activele bancare valoroase, să realizeze pro… See more"
    },
    {
      "name": "Reply by Sandina Stana to Miau Je'doong's reply 3 hours",
      "text": "Miau Je'doong nu pe viata, pâna cand nemultumitii chiar vor iesi la vot, ca oamenii lor sa ramana istoria neagra post-decembrista."
    },
    {
      "name": "Reply by I.C. Corjan to Matei Udrea's reply 22 minutes",
      "text": "Matei Udrea\nCel mai plauzibil. Viitoarea echipă se forjează de pe acum.\nȘi dacă d-na Birchall va fi acolo nu e un lucru rău. Dar reacția ei față de profesorul Preda e deplorabilă."
    },
    {
      "name": "Reply by Eusebiu Toarba to Codrin Filip's comment 2 hours",
      "text": "Codrin Filip e un scenariu de lucru.\nPe mine nu mă mai uimește nimic."
    },
    {
      "name": "Reply by Gabi Bratu to Codrin Filip's comment 3 hours",
      "text": "Codrin Filip încă o anulare este exclusă, chiar dacă s-a creat precedentul."
    },
    {
      "name": "Reply by Ioana Marai Cremene to Codrin Filip's comment about an hour",
      "text": "Codrin Filip Nicușor este omul pnl."
    },
    {
      "name": "Reply by Miau Je'doong to Codrin Filip's comment 2 hours",
      "text": "Codrin Filip nu știu ce va face un singur om corect la cotroceni, îl vor distruge. Au mai făcut asta. Sunt mafioți."
    },
    {
      "name": "Reply by Lucian Petre to Lucsica Ilie's comment about an hour",
      "text": "Lucsica Ilie nu este ceea ce pare ND, cine a avut ochi să vadă a avut ce observa chiar și la aceste dezbateri"
    },
    {
      "name": "Reply by Malvia Mioara to Lucsica Ilie's comment 2 hours",
      "text": "Lucsica Ilie Nicușor Dan are persoanele care ii vor fi consilieri, nu va fi niciunul dintre cei ai lui Bolojan."
    },
    {
      "name": "Reply by Cristian Preda to Bogdan-Radu Brînzan's comment 2 hours",
      "text": "Bogdan-Radu Brînzan consilierii prezidențiali sunt demnitari, nu funcționari, așa că nu rămân în funcție, ci pleacă în aceeași zi cu președintele."
    },
    {
      "name": "Reply by Elisabeta Croitoru to Doru Prusu's comment 3 hours",
      "text": "Doru Prusu a mai rămas să se epileze!!!"
    },
    {
      "name": "Reply by Rodica Rotariu to Lia Bodale's comment 2 hours",
      "text": "Lia Bodale trăiască frăția PNL-PSD!"
    },
    {
      "name": "Reply by Carmen Farczadi to Cristian Preda's comment 31 minutes",
      "text": "Cristian Preda bine a facut! Cred ca Bolojan si oamenii de care se inconjoara !"
    },
    {
      "name": "Brai Gabriela a week",
      "text": "AMIN. DOAMNE AJUTA!"
    },
    {
      "name": "Nicolae Conduvas a week",
      "text": "Doamne ajută Tuturor cu sănătate și pace pe pământ Amin."
    },
    {
      "name": "Livia Florian a week",
      "text": "Cred Doamne și mărturisesc ca ești fiul lui Dumnezeu!"
    },
    {
      "name": "Ileana Stanculescu a week",
      "text": "Mulțumim ție Doamne că nu neai părăsit"
    },
    {
      "name": "Maria Vasiloae a week",
      "text": "Multumesc Doamne pentru tot Amin!"
    },
    {
      "name": "Maria Cantea a week",
      "text": "Doamne ajuta și ne miluiește pe noi Amin"
    },
    {
      "name": "Laura Maria a week",
      "text": "DOAMNE IISUSE HRISTOASE FIUL LUI DUMNEZEU AI GRIJA DE NOI PACATOSI AMIN!"
    },
    {
      "name": "Viorica Palalau a week",
      "text": "Slavă Ție Doamne slavă Ție.\nAMIN!\nALELUIA, ALELUIA, ALELUIA."
    },
    {
      "name": "Nadia Goron a week",
      "text": "Amin Doamne Ajuta tuturor"
    },
    {
      "name": "Coca Neagu a week",
      "text": "Doamne ajuta ne amin"
    },
    {
      "name": "Reply by Codrin Filip to Miau Je'doong's reply 2 hours",
      "text": "Miau Je'doong va face, sunt pârghii și cu o minte analitică se pot lua decizii bune. Nu există alternativă"
    },
    {
      "name": "Reply by Ioana Marai Cremene to Codrin Filip's reply about an hour",
      "text": "Codrin Filip Nicușor, mitomanul și autistul?\nMă faci să râd."
    },
    {
      "name": "Reply by Codrin Filip to Ioana Marai Cremene's reply about an hour",
      "text": "Ioana Marai Cremene în 2024 am votat cu Lasconi din lipsă de alt candidat cat de cât, dar nu pentru ca ar fi o valoare sau pentru ca ar fi pregătită să facă față funcției. Acum voi vota Nicușor Dan fiindcă este cel puțin cu zece clase deasupra d-nei Lasconi. Nu mai adu jigniri unui om care a arătat ca are puterea de a schimba lucrurile. Eu nu am auzit bucureșteni să se plângă de Nicușor, poate doar bruma de bucureșteni care sunt așa-zis suveraniștii"
    },
    {
      "name": "Reply by Lili Mi to Lucian Petre's reply 18 minutes",
      "text": "Lucian Petre Am văzut, asa-i. Un om decent care a făcut față admirabil atacurilor din toate părțile."
    },
    {
      "name": "Reply by Mihaela Elena Ivan to Lucian Petre's reply 8 minutes",
      "text": "Lucian Petre tu i-ai făcut campaniei Anei Birchall, eu îl cunosc și îl votez cu toată determinarea pe Nicușor Dan pentru că este un om onest și responsabil!"
    },
    {
      "name": "Reply by Cornelia Sudrijan Mihăilă to Malvia Mioara's reply 2 hours",
      "text": "Malvia Mioara va fi și Matei Păun, unul dintre consilieri?"
    },
    {
      "name": "Reply by Cornelia Sudrijan Mihăilă to Malvia Mioara's reply about an hour",
      "text": "Malvia Mioara probabil nu am urmărit dezbaterile!"
    },
    {
      "name": "Reply by Bogdan-Radu Brînzan to Cristian Preda's reply 2 hours",
      "text": "Cristian Preda atunci există o înțelegere pentru reconfirmare, altfel nu văd niciun motiv pentru care ar fi acceptat această demnitate publică doar pentru 3 săptămâni. Numirea cu siguranță are legătură cu relațiile pe care familia le are cu establishment-ul american."
    },
    {
      "name": "Reply by Ana Birchall to Cristian Preda's reply 46 minutes",
      "text": "Cristian Preda citeste legea!"
    },
    {
      "name": "Reply by Luca Alina to Maria Cantea's comment a week",
      "text": "Maria Cantea Bună dimineaţa. Îți trimit acest mesaj pentru a avea o conversație serioasă cu tine despre situația mea actuală de viață. Am nevoie de o persoană cinstită și împărtășită care să-mi gestioneze activele bancare valoroase, să realizeze proiec… See more"
    },
    {
      "name": "Simona Andreescu a week",
      "text": "Doamne ajuta!"
    },
    {
      "name": "Rodica Niculaesa a week",
      "text": "Doamne ajuta, amin!"
    },
    {
      "name": "Ion Chelu a week",
      "text": "Doamne ajuta! Amin!"
    },
    {
      "name": "Liliana Budac a week",
      "text": "Doamne ajută!"
    },
    {
      "name": "Maria Trifan a week",
      "text": "Doamne ajuta !"
    },
    {
      "name": "Liliana Suciu a week",
      "text": "Doamne ajuta! Amin!"
    },
    {
      "name": "Sanda Zahan a week",
      "text": "Multumesc din suflet pentru tot Doamne Dumnezeule !"
    },
    {
      "name": "Maria Ilut a week",
      "text": "Hristos a nviat!"
    },
    {
      "name": "Chiru Nicoleta a week",
      "text": "Doamne Mulțumesc pentru lumina ta"
    },
    {
      "name": "Ana Asandulesei a week",
      "text": "Mulțumim ție doamne"
    },
    {
      "name": "Tinca Miu a week",
      "text": "AMIN !"
    },
    {
      "name": "Marinela Angheloni a week",
      "text": "Amin doamne ajuta"
    },
    {
      "name": "Daniela Valentin Radoi a week",
      "text": "Doamne ajută!"
    },
    {
      "name": "Silviu Stan a week",
      "text": "Amin . Doamne ajuta ."
    },
    {
      "name": "Simona Prune a week",
      "text": "Doamne ajuta tuturor !!"
    },
    {
      "name": "Ileana Șerban a week",
      "text": "Doamne ajuta\nAmin"
    },
    {
      "name": "Ileana Bouleanu a week",
      "text": "Doamne ajuta amin!"
    },
    {
      "name": "Lucia Solomon a week",
      "text": "Adevărat a anviat"
    },
    {
      "name": "Viorel Vio a week",
      "text": "Amin Doamne ajută"
    },
    {
      "name": "Elena Romascu a week",
      "text": "Doamne ajută amin"
    },
    {
      "name": "Reply by Luca Alina to Maria Trifan's comment a week",
      "text": "Maria Trifan Bună dimineaţa. Îți trimit acest mesaj pentru a avea o conversație serioasă cu tine despre situația mea actuală de viață. Am nevoie de o persoană cinstită și împărtășită care să-mi gestioneze activele bancare valoroase, să realizeze proiec… See more"
    },
    {
      "name": "Reply by Luca Alina to Simona Prune's comment a week",
      "text": "Simona Prune Bună dimineaţa. Îți trimit acest mesaj pentru a avea o conversație serioasă cu tine despre situația mea actuală de viață. Am nevoie de o persoană cinstită și împărtășită care să-mi gestioneze activele bancare valoroase, să realizeze proiec… See more"
    },
    {
      "name": "Lăcrămioara Bincso a week",
      "text": "Doamne ajuta Amin"
    },
    {
      "name": "Maria Nicola a week",
      "text": "Doamne ajută!"
    },
    {
      "name": "Rodica Pasniciuc a week",
      "text": "Doamne ajuta !"
    },
    {
      "name": "Nicoleta Chiper a week",
      "text": "Doamne ajută la toată lumea!Amin!"
    },
    {
      "name": "Iuliana Cucu a week",
      "text": "Amin!"
    },
    {
      "name": "Galina Teaca a week",
      "text": "Minunat !!!"
    },
    {
      "name": "Marius Valentin Grama a week",
      "text": "Doamne ăți mulțumim că ne lumineze viața Amin!"
    },
    {
      "name": "Machiu Mihai a week",
      "text": "Doamne ajuta.Amin"
    },
    {
      "name": "Marcela Lazar a week",
      "text": "Doamne ajutane Amin"
    },
    {
      "name": "Balota Ioana a week",
      "text": "Doamne ajutăne!"
    },
    {
      "name": "Reply by Mihaela Elena Ivan to Lucian Petre's reply 9 minutes",
      "text": "Lucian Petre tu i-ai făcut campaniei Anei Birchall, eu îl cunosc și îl votez cu toată determinarea pe Nicușor Dan pentru că este un om onest și responsabil!"
    },
    {
      "name": "Denysa Floarea a week",
      "text": "Adevarat a înviat doamne Isuse Hristoase mare este puterea ta te rog iartane pe noi pacatosi si nu ne lasa prada celui rau Doamne ai mila de noi doamne miluestene doamne miluestene doamne miluestene pe noi pacatosi amin"
    },
    {
      "name": "Anisoara Gogan a week",
      "text": "Mulțumim ție Doamne !"
    },
    {
      "name": "Marcela Mariana Cercea a week",
      "text": "AMIN"
    },
    {
      "name": "Lucia Luca a week",
      "text": "Amin mulțumesc ție doamne"
    },
    {
      "name": "Marilena Pumnea a week",
      "text": "Doamne ajuta Amin"
    },
    {
      "name": "Elena Elena a week",
      "text": "Doamne ajutane,si pomenestene cind ei veni in inparatia ta,amin"
    },
    {
      "name": "Catalina Serban a week",
      "text": "Doamne Ajută tuturor"
    },
    {
      "name": "Vasile Marin a week",
      "text": "Mulțumim doamne pentru tot ce faci pentru noi Hristos a înviat"
    },
    {
      "name": "Violeta Strat a week",
      "text": "Follow"
    },
    {
      "name": "Silvia Paraschiv a week",
      "text": "Adevărat miracol pentru noi!"
    },
    {
      "name": "Nicolae Liliac a week",
      "text": "Hristos a înviat"
    },
    {
      "name": "Ivan Iurcut a week",
      "text": "Hristos a înviat!"
    },
    {
      "name": "Violeta Violeta a week",
      "text": "Amin.doamne.ajuta."
    },
    {
      "name": "Valentin Popescu a week",
      "text": "Sa Ma Ajute Bunul Dumnezeu Sa Scap De Toate Datoriile Și Sa Ma Ajute Bunul Dumnezeu Sa Trec Peste Toate Greutățile Prin Care Ma Încearcă Viata Doamne Ajuta Și Sa Pot Avea Un An Nou Prosper Și Pe Mama Mea Dumnezeu Sa O Vegheze Din Ceruri Doamne ajuta Amin"
    },
    {
      "name": "Elena Ciopei a week",
      "text": "Amin doamne slavă ți-e"
    },
    {
      "name": "Nicu Tenovici a week",
      "text": "DOAMNE AJUTA AMIN,"
    },
    {
      "name": "Dorel Bîrne a week",
      "text": "Adevărat a înviat!"
    },
    {
      "name": "Arianna Ariana a week",
      "text": "Doamne ajuta amen."
    },
    {
      "name": "Cristian Panait a week",
      "text": "Hristos a înviat"
    },
    {
      "name": "Jean Militaru a week",
      "text": "Cristos a înviat"
    },
    {
      "name": "Ion Marius Curlut a week",
      "text": "LĂUDAT FIE NUMELE LUI DUMNEZEU ȘI BINECUVÎNTAT ÎN VECI VECILOR AMIN"
    },
    {
      "name": "Maria Mara a week",
      "text": "Doamne Iisuse Hristoase Mulțumim Pt.\nLumina Sfântă ,Care ne Luminează Viața !\nAmin"
    },
    {
      "name": "Reply by Luca Alina to Violeta Violeta's comment a week",
      "text": "Violeta Violeta Bună dimineaţa. Îți trimit acest mesaj pentru a avea o conversație serioasă cu tine despre situația mea actuală de viață. Am nevoie de o persoană cinstită și împărtășită care să-mi gestioneze activele bancare valoroase, să realizeze pro… See more"
    },
    {
      "name": "Reply by Luca Alina to Stanescu Laura's comment a week",
      "text": "Stanescu Laura Bună dimineaţa. Îți trimit acest mesaj pentru a avea o conversație serioasă cu tine despre situația mea actuală de viață. Am nevoie de o persoană cinstită și împărtășită care să-mi gestioneze activele bancare valoroase, să realizeze proi… See more"
    },
    {
      "name": "Aurelia Maria Kope a week",
      "text": "Doamne ajuta tuturor !\nAmin!"
    },
    {
      "name": "Silvia Tanase a week",
      "text": "DOAMNE AJUTA TUTUROR\nAMIN.!"
    },
    {
      "name": "Maria Rotaru a week",
      "text": "Doamne ajuta tuturor cu sănătate"
    },
    {
      "name": "Daniel Papp a week",
      "text": "Doamne ajută tuturor Paște fericit"
    },
    {
      "name": "Dorin Englezu a week",
      "text": "Doamne ajuta amin amin amin"
    },
    {
      "name": "Simona Andreescu a week",
      "text": "Amin!"
    },
    {
      "name": "Lidia Pânzaru a week",
      "text": "Amin"
    },
    {
      "name": "Раиса Даду a week",
      "text": "Slava Slava!"
    },
    {
      "name": "Eugenia Jeni a week",
      "text": "Amin !"
    },
    {
      "name": "Gianina Gianina Chita a week",
      "text": "Amin"
    },
    {
      "name": "Voichita Tinca a week",
      "text": "Amin"
    },
    {
      "name": "Reply by Lili Mi to Lucian Petre's reply 19 minutes",
      "text": "Lucian Petre Am văzut, asa-i. Un om decent care a făcut față admirabil atacurilor din toate părțile."
    }
  ]
}