{
  "url": "https://www.facebook.com/nimicfaraiubireofficialpage/posts/pfbid06EpqipB4wkU3BJSuRr4DNJbp69uEnkjBiiL1uZ5WHpNdZeBZv5FXkYr3hKovr6cvl",
  "comments": [
    {
      "name": "Nimic fără Iubire a week",
      "text": "https://de-gatit.com/ce-legatura-nestiuta-exista-de-fapt.../"
    },
    {
      "name": "Victor Aslan a week",
      "text": "Sunt doi oameni inteligenți și iubitori de țară  să ne trăiți multi ani !!!"
    },
    {
      "name": "Ciobanu Tudorita a week",
      "text": "Hristos a înviat sărbători luminate și binecuvîntate."
    },
    {
      "name": "Ion Dragan a week",
      "text": "Da  este  o  legătură  de  omenie  de  la  dumnealor  putem  învață   și   noi  mult  respect"
    },
    {
      "name": "Ioan Tinca a week",
      "text": "Mult respect celor doi Titani ai României .."
    },
    {
      "name": "Mimi Năstase a week",
      "text": "DE UNDE EXPIRATI LA 63 DE ANI.VOI TOTI SUNTETI EXPIRATI."
    },
    {
      "name": "Coleta Sterea a week",
      "text": "Doi expirati"
    },
    {
      "name": "Victor Aslan a week",
      "text": "Sunt doi oameni inteligenți și iubitori de țară să ne trăiți multi ani !!!"
    },
    {
      "name": "Ion Dragan a week",
      "text": "Da este o legătură de omenie de la dumnealor putem învață și noi mult respect"
    },
    {
      "name": "Ioan Milea a week",
      "text": "Mult respect pentru amandoi\nCalin Georgescu presedinte"
    },
    {
      "name": "Paul Alexandru Nicolescu a week",
      "text": "Respect!si urari numai de bine!"
    },
    {
      "name": "Flory Flory a week",
      "text": "Respect sănătate"
    },
    {
      "name": "Reply by Doina Nedelcu to Victor Aslan's comment 5 days",
      "text": "Felicitări pentru amindoi"
    },
    {
      "name": "Reply by Iliescu Vasile to Victor Aslan's comment a week",
      "text": "...mulți debili"
    },
    {
      "name": "Reply by Gabi Chespedin to Victor Aslan's comment a week",
      "text": "Victor Aslan DA, SUNT INTELIGENȚI CĂ TINE, M AM LĂMURIT!! O IAU AMÂNDOI PE COCLAURI, DE SĂNĂTOȘI CE SUNT LA CAP!! DOI DILII, DEPĂȘIȚI DE VREME! DOI MARTALOGI CARE NU ȘI VĂD DE BĂTRÂNEȚILE LOR!!"
    },
    {
      "name": "Reply by Sandica Ozunu to Victor Aslan's comment a week",
      "text": "Victor Aslan Doamne ajută AMIN"
    },
    {
      "name": "Reply by Doina Nedelcu to Victor Aslan's comment 5 days",
      "text": "Calin Georgescu președintele României"
    },
    {
      "name": "Reply by Ion Caldaras to Victor Aslan's comment a week",
      "text": "Victor Aslan Corect"
    },
    {
      "name": "Reply by Micu Alexandru to Victor Aslan's comment a week",
      "text": "Victor Aslan de unde stii dle Aslan ca,doar cei doi iubesc sau nu, aceasta tara?"
    },
    {
      "name": "Reply by Furtuna Catalin Mihail to Victor Aslan's comment a week",
      "text": "Victor Aslan doi comuniști nenorociți !"
    },
    {
      "name": "Reply by Florin Buhai to Victor Aslan's comment a week",
      "text": "Victor Aslan amândoi au fost Ckisti"
    },
    {
      "name": "Reply by Oprescu Ion to Victor Aslan's comment a week",
      "text": "Victor Aslan multi nu înțeleg s-au poate nu sunt Români!"
    },
    {
      "name": "Reply by Ioana Olaru to Ion Dragan's comment a week",
      "text": "Ion Dragan ,bine punctat,felicitari."
    },
    {
      "name": "Reply by Liana Mecheș to Ion Dragan's comment a week",
      "text": "Ion Dragan Ce sa învățăm, sa fim ipocriți??"
    },
    {
      "name": "Reply by Adrian Dumitrache to Ion Dragan's comment a week",
      "text": "Ion Dragan ce usor sunteti unii de prostit de oamenii care va spun ce vreti sa auziti."
    },
    {
      "name": "Reply by Gryg Gregory to Ion Dragan's comment a week",
      "text": "Ion Dragan învățați să pupați în dos"
    },
    {
      "name": "Reply by Ciorobitca Vasile to Mimi Năstase's comment a week",
      "text": "Mimi Năstase ăștia sint expirați hoașco."
    },
    {
      "name": "Reply by Micu Alexandru to Mimi Năstase's comment a week",
      "text": "Mimi Năstase se putea sa nu intervina sì o baba!"
    },
    {
      "name": "Reply by Refacem Romania to Mimi Năstase's comment a week",
      "text": "Cred ca nu ai oglinzi prin casa.."
    },
    {
      "name": "Reply by Mimi Năstase to Mimi Năstase's comment a week",
      "text": "Iosub Vasile NU ai înțeles nimic de ce am vrut sa spun."
    },
    {
      "name": "Reply by Dorina Iacob to Mimi Năstase's comment a week",
      "text": "Mimi Năstase Cine zice ăla e!"
    },
    {
      "name": "Reply by Sandica Ozunu to Ioan Milea's comment a week",
      "text": "Ioan Milea Doamne ajută AMIN"
    },
    {
      "name": "Angelica Geana a week",
      "text": "Respect pentru cei 2!!!"
    },
    {
      "name": "Coculena Mocanu a week",
      "text": "DOI OAMENI RESPECTATI SI INTRLIGENTI!!!"
    },
    {
      "name": "Iordana Lazar a week",
      "text": "Nimic fără iubire, nimic fără Dumnezeu. Dumnezeu este iubire."
    },
    {
      "name": "Luminita Zugravu a week",
      "text": "Turul doi înapoi"
    },
    {
      "name": "Nicu Geana a week",
      "text": "Legătură! Rusia!"
    },
    {
      "name": "Mirela Bajanica a week",
      "text": "Oameni cu suflet si respect,..farà interese..."
    },
    {
      "name": "Bajatu Sandel a week",
      "text": "Două nulitati inculte."
    },
    {
      "name": "Mioara Manolache a week",
      "text": "Tot respectul pentru acești doi domni !"
    },
    {
      "name": "Paola Stanciu a week",
      "text": "Sunt adevarati patrioti si cu dragoste de Tara Dumnezeu sa-i binecuvanteze!"
    },
    {
      "name": "Attila Blenesi-dima a week",
      "text": "Oameni deosebiți !!! Felicitări !!!"
    },
    {
      "name": "Reply by Nicu Manea to Gabi Chespedin's reply a week",
      "text": "Gabi Chespedin lasa jignirile ca romanii s-au saturat de sleatca PSD ista votanti ai lui Crin Alcolescu ( Cacarau)."
    },
    {
      "name": "Reply by Nicu Manea to Gabi Chespedin's reply a week",
      "text": "Gabi Chespedin sa o luam in ordine: Potra nu este mercenar, mercenar la prezentat televiziunile sistemului pentru a denigra pe Georgescu. El pregateste militarii din tarile respective. Georgescu nu a trisat ci a spus cu voce tare: voi inlocui sistemul,… See more"
    },
    {
      "name": "Reply by Ana Groza to Coleta Sterea's comment a week",
      "text": "Coleta Sterea doi expirați din care faci și tu parte ."
    },
    {
      "name": "Reply by Paul Alexandru Nicolescu to Coleta Sterea's comment a week",
      "text": "Coleta Sterea Când nu poți sa te ridici la talentul și studiile, experiența de viața a unora, este primitiv,trist Cu ce va reprezintă studiile și cultura dstra? De fapt, nu ma ajuta la nimic sa o știu que Dieu vous pardonne!Mariana N"
    },
    {
      "name": "Reply by Grigoraș Cristina to Coleta Sterea's comment a week",
      "text": "Coleta Sterea prima ești tu"
    },
    {
      "name": "Reply by Dorina Iacob to Coleta Sterea's comment a week",
      "text": "Coleta Sterea Cine zice ăla e!"
    },
    {
      "name": "Reply by Maria Iordachescu to Coleta Sterea's comment a week",
      "text": "Coleta Sterea expirați sunteți voi, globaliștii!"
    },
    {
      "name": "Reply by Onisii Florin to Coleta Sterea's comment a week",
      "text": "Coleta Sterea da care nu trăiesc din conectarea la robinetul cu bani de la stat și care sunt patrioti și se gândesc cum vor putea copii noștri să plătească datoriile făcute prin furaciuni de actuala clasă politică!!!"
    },
    {
      "name": "Reply by Maria Cojocaru to Coleta Sterea's comment a week",
      "text": "Coleta Sterea Ei sunt expirați, probabil de prea multa cultura și inteligenta. Nu știu în care grupa s a va cataloghez:a celor expirați sau pros pregătit."
    },
    {
      "name": "Reply by Razvan Vladuta to Coleta Sterea's comment a week",
      "text": "Coleta Sterea Mai bine tăceai! Ești tu aia perfectă?"
    },
    {
      "name": "Reply by Dorina Mardare to Coleta Sterea's comment a week",
      "text": "Coleta Sterea Clocaim in umilinta si nedreptate . Oamenii cu suflet pt natie sant denigrati,pt niste interese trecatoare . Aveti copii doamna,nepoti ? Ce viitor ii asteapta cu cei care ne au dus in prapastie ???"
    },
    {
      "name": "Reply by Toader Cretu to Coleta Sterea's comment a week",
      "text": "Coleta Sterea Spunea cineva care au fost aproape de ei că miroase și un pic a igrasie( a mucegai)."
    },
    {
      "name": "Reply by Karlos Karp to Luminita Zugravu's comment a week",
      "text": "Luminita Zugravu fac pariu ca si peste 10 ani vei zice...,, Turul 2 înapoi''"
    },
    {
      "name": "Reply by Sandica Ozunu to Luminita Zugravu's comment a week",
      "text": "Luminita Zugravu Corect, asta ne dorim.Amin!"
    },
    {
      "name": "Reply by Karlos Karp to Magdalena Maracine's reply a week",
      "text": "Magdalena Maracine la cine sa le intre in cap?"
    },
    {
      "name": "Reply by Ion Mimi Dumitriu to Nicu Geana's comment a week",
      "text": "Nicu Geana Si cu Turcia și cu America și cu China care e problemaaaa"
    },
    {
      "name": "Reply by Denisa Ghelbere to Nicu Geana's comment 5 days",
      "text": "Nicu Geana altceva nu sti"
    },
    {
      "name": "Reply by Magdalena Maracine to Nicu Geana's comment a week",
      "text": "Nicu Geana a expirat zicala asta!"
    },
    {
      "name": "Reply by Luminita Zugravu to Nicu Geana's comment 5 days",
      "text": "Nicu Geana dude"
    },
    {
      "name": "Reply by Maria Pintilie to Bajatu Sandel's comment a week",
      "text": "Bajatu Sandel Zău ,dar cine face această apreciere ?"
    },
    {
      "name": "Reply by Magdalena Maracine to Bajatu Sandel's comment a week",
      "text": "Bajatu Sandel cine zice, ăla este, ca măgaru' din poveste!"
    },
    {
      "name": "Reply by Ion Dragan to Bajatu Sandel's comment a week",
      "text": "Bajatu Sandel Dacă eram toții ca dânșii nu ajungea România în halul asta să-ți fie rusineee"
    },
    {
      "name": "Reply by Sandica Ozunu to Mioara Manolache's comment a week",
      "text": "Mioara Manolache AMIN"
    },
    {
      "name": "Reply by Doina Nedelcu to Mioara Manolache's comment 5 days",
      "text": "Mioara Manolache felicitări"
    },
    {
      "name": "Reply by Magdalena Maracine to Attila Blenesi-dima's comment a week",
      "text": "Attila Blenesi-dima corect!"
    },
    {
      "name": "Reply by Sandica Ozunu to Attila Blenesi-dima's comment a week",
      "text": "Attila Blenesi-dima Bravoooo"
    },
    {
      "name": "Ileana Braila a week",
      "text": "Călin Georgescu Presidente!"
    },
    {
      "name": "Vasile Vasi Puiu a week",
      "text": "Amândoi sunt oameni"
    },
    {
      "name": "Bogdan Cant a week",
      "text": "2 mincinosi?"
    },
    {
      "name": "Elena Pavel a week",
      "text": "Doi români ...oameni iubiți de popor.Felicitari...nu deschizi ușor poarta sufletelor la persoane.Paste fericit."
    },
    {
      "name": "Femi Iosif Buda a week",
      "text": "Senili amândoi."
    },
    {
      "name": "Petronela Alexa a week",
      "text": "Călin Georgescu președintele României"
    },
    {
      "name": "Dinu D. Rumega a week",
      "text": "Amndoi asteapta mantuirea de la Est."
    },
    {
      "name": "Laurenta Ivan a week",
      "text": "Eu spun ,doi nebuni!"
    },
    {
      "name": "Tanta Moldoveanu a week",
      "text": "Respect pentru cei 2!"
    },
    {
      "name": "Maria Maria a week",
      "text": "Caliñ Georgescu Președinte"
    },
    {
      "name": "Reply by Martin Tancau to Ileana Braila's comment a week",
      "text": "Ileana Braila ia-l acasă... președintele tău să-ți fie...nu ne interesează !"
    },
    {
      "name": "Reply by Sofia Ilies to Martin Tancau's reply a week",
      "text": "Martin Tancau Cîtă răutateacum de sărbători Dumnezeu o să ți dea după bunătatea ta!!"
    },
    {
      "name": "Reply by Martin Tancau to Sofia Ilies's reply a week",
      "text": "Sofia Ilies unde ai văzut \"răutate\" ?... omul nu candidează, nu poate fi ales... atunci unde poate fi președintele cuiva ? Doar acasă la el !"
    },
    {
      "name": "Reply by Magdalena Maracine to Martin Tancau's reply a week",
      "text": "Martin Tancau măi Martine, nu le zici prea bine!"
    },
    {
      "name": "Reply by Sopu Ioan to Bogdan Cant's comment a week",
      "text": "Bogdan Cant ai vrea tu sa fii ca ei... sunt niște patrioti adevărați , cu picioarele pe pământ !! Mincinoși sunt cei care conduc această țară, dar se apropie funia de par...!!!"
    },
    {
      "name": "Reply by Maria Dragalina to Bogdan Cant's comment a week",
      "text": "Bogdan Cant Cu ce au mințit! Cei de 35 de ani nu te-au mințit?"
    },
    {
      "name": "Reply by Laly Liza to Bogdan Cant's comment 6 days",
      "text": "Bogdan Cant voi sinteti"
    },
    {
      "name": "Reply by Vasile Rusu to Elena Pavel's comment a week",
      "text": "Elena Pavel vorbește în numele tau\nSpune iubiți de mine\nȘi e bine"
    },
    {
      "name": "Reply by Bia Moatar to Femi Iosif Buda's comment a week",
      "text": "Femi Iosif Buda voi trădători de țară corupți și vânduți pe doi lei, pentru interes propriu !"
    },
    {
      "name": "Reply by Laly Liza to Femi Iosif Buda's comment 6 days",
      "text": "Femi Iosif Buda mai deștepți și adevărați patrioti ca voi toti"
    },
    {
      "name": "Reply by Sandica Ozunu to Petronela Alexa's comment a week",
      "text": "Petronela Alexa Doamne ajută AMIN!"
    },
    {
      "name": "Reply by Costel Colgiu to Dinu D. Rumega's comment a week",
      "text": "Dinu D. Rumega Si tu un securist"
    },
    {
      "name": "Vasile Corcotoi a week",
      "text": "Un respect pentru Domnul Zamfirescuu!"
    },
    {
      "name": "Ioan Toma a week",
      "text": "Hristos a înviat și sărbători pascale binecuvântate,cu multă stimă și respec!t"
    },
    {
      "name": "Ileana Andrei a week",
      "text": "Felicitări și respect pentru amândoi patrioți!"
    },
    {
      "name": "Dorel Mesca a week",
      "text": "Nu ma interesează am votatC G"
    },
    {
      "name": "Irina Fulop a week",
      "text": "Doi oameni frumoși cu suflet mare."
    },
    {
      "name": "Elena Bogdan 5 days",
      "text": "Sunt mulți Oameni trecuți te 63 de ani și sunt tare inteligenți și conduc Lumea.!Cine ești dumneata mai om ne educat ,sa spui ca Oamenii de 63 de ani sunt expirați? Nu face un tânăr \"ne cioplit \",drogat , bețiv și fără studii ce face un Actor ! La_ti… See more"
    },
    {
      "name": "Cornel Buștean a week",
      "text": "Doi oameni care sunt bine pregătiți cu picioarele pe pământ."
    },
    {
      "name": "Stoica Costel a week",
      "text": "Mult respect!"
    },
    {
      "name": "Valeria Mihaes 5 days",
      "text": "Sunt doi oamenii răi invidioși fără suflet le arată și fața atita ură vai de capul lor"
    },
    {
      "name": "Margelatu Nicolae a week",
      "text": "LEGATURA DINTRE CEI DOI, ESTE DEMENTIA."
    },
    {
      "name": "Reply by Laura Gavrila to Bia Moatar's reply a week",
      "text": "Bia Moatar Ăia doi sunt trădători de țară!\nDoi trădători rusofili."
    },
    {
      "name": "Reply by Bia Moatar to Laura Gavrila's reply a week",
      "text": "Laura Gavrila ce au furat și ce au trădat ei? Așa repede ați uitat tot răul făcut de cei de sunt la putere de 35 de ani? Sau aveți vreun interes să vorbiți așa vreo teamă că pierdeți ceva, vreo funcție sau .... ?"
    },
    {
      "name": "Reply by Laly Liza to Laura Gavrila's reply 6 days",
      "text": "Laura Gavrila cu ce au trăda cu fost la guvernare? Ce ne-a făcut Ursula ?mai vrea și război etc cu voia cui ?"
    },
    {
      "name": "Reply by Bia Moatar to Laura Gavrila's reply 6 days",
      "text": "Laura Gavrila încetează să mai gândești cu tv și mas-media și pune mintea ta la contribuție. Lasă minciunile cu și despre Rusia că sunt niste minciuni expirate. Deschide ochi și vezi adevărați trădători corupți ce ne-au vândut globaliștilor."
    },
    {
      "name": "Reply by Laura Gavrila to Bia Moatar's reply 6 days",
      "text": "Bia Moatar Ha,ha, ha!"
    },
    {
      "name": "Reply by Femi Iosif Buda to Laly Liza's reply 6 days",
      "text": "Laly Lizanici una nici alta, doar și-au găsit fraierii."
    },
    {
      "name": "Reply by Laurenta Ivan to Irina Fulop's comment a week",
      "text": "Irina Fulop Frumoși? cu suflet mare? Ferească Dumnezeu!"
    },
    {
      "name": "Reply by Magdalena Maracine to Laurenta Ivan's reply a week",
      "text": "Laurenta Ivan n-aveți voi ochi să vedeți dreptatea! Sunteți prea orbiți de venin și răutate!"
    },
    {
      "name": "Doina Dyna a week",
      "text": "Oameni de o mare valoare!Respect!!"
    },
    {
      "name": "Maria Țepeș 4 days",
      "text": "Să ne trăiți mulți ani sănătoși!!"
    },
    {
      "name": "Doinița Cheser a week",
      "text": "Bravo vouă sunteți minunați"
    },
    {
      "name": "Simion Steluta a week",
      "text": "Respect și considerație!"
    },
    {
      "name": "Virginia Ciobota a week",
      "text": "Amândoi au în comun un lucru foarte important Iubesc poporul român și pământul acestei țări care nu e de vânzare și în al doilea rând șanț împotriva trădătorilor de tară și împotriva politicii dusa de o actuala clasă incompetenta plina de analfabeți fu… See more"
    },
    {
      "name": "Ioan Curelaru a week",
      "text": "Legătura de prostie !"
    },
    {
      "name": "Camelia Burlacu a week",
      "text": "Respect și urări de bine!"
    },
    {
      "name": "Doru Tichindelean a week",
      "text": "Doi expirați. Au rămas atârnați de ouă în turul 1."
    },
    {
      "name": "Petru Has 5 days",
      "text": "Doi oameni care vorbesc aberații după care nu te poți lua Sint deștepți dar l ea trecut vremea ca la bureți"
    },
    {
      "name": "Ana Damian a week",
      "text": "HRISTOS A INVIAT"
    },
    {
      "name": "Reply by Florica Bozîntan to Virginia Ciobota's comment a week",
      "text": "Virginia Ciobota Respect! Și eu susțin același lucru."
    },
    {
      "name": "Reply by Sandica Ozunu to Virginia Ciobota's comment a week",
      "text": "Virginia Ciobota Corect!"
    },
    {
      "name": "Reply by Puia Ilie to Virginia Ciobota's comment a week",
      "text": "Virginia Ciobota adevărat"
    },
    {
      "name": "Reply by Niculae Manole to Camelia Burlacu's comment a week",
      "text": "Camelia Burlacu România de dinainte de 1989 este zugrăvită de către așa-numiții „suveraniști”, cu o seninătate vecină cu amnezia, drept o țară suverană, independentă, demnă, stăpână pe propriile decizii. În realitate, lucrurile arătau cu totul altfel: … See more"
    },
    {
      "name": "Reply by Doru Tichindelean to Doru Tichindelean's comment a week",
      "text": "Adriana Calderone Todorán Eu creier tu probabil lenjerie."
    },
    {
      "name": "Marian Lungu a week",
      "text": "Pentru viata de actor, domnul Florin Zamfirescu merita un mare respect. Ar trebui să-și gestioneze mai bine bătrânețea. Implicarea în clinciurile politice îl scade în ochii noștri."
    },
    {
      "name": "Florin Filip 6 days",
      "text": "Doi istorici IXEMPLU pt romani"
    },
    {
      "name": "Mihai Părău a week",
      "text": "Doi ciudați cu vechi simpati legionare."
    },
    {
      "name": "Geta Secara a week",
      "text": "Turul 2 pe 4 mai!"
    },
    {
      "name": "Ferenc Schlezinger a week",
      "text": "Adevarat"
    },
    {
      "name": "Petre Palade a week",
      "text": "Zamfirescu curu doi..."
    },
    {
      "name": "Pavel Morariu 4 days",
      "text": "Doi oameni inteligenți,succes"
    },
    {
      "name": "Str Str a week",
      "text": "Hai cu educația\nSă salvăm nația\nGaura din steagul României nu a fost simbolică ci profetică sugerând UNDE vom ajunge … See more"
    },
    {
      "name": "Neamtu Gabriel a week",
      "text": "Calin Georgescu presedinte"
    },
    {
      "name": "Miklos Radesia 5 days",
      "text": "La amindoí la multí aní"
    },
    {
      "name": "Reply by Sandica Ozunu to Florica Bozîntan's reply a week",
      "text": "Florica Bozîntan Susțin!"
    },
    {
      "name": "Reply by Adriana Nicula to Ioan Curelaru's comment a week",
      "text": "Ioan Curelaru Numai proștii nu înțeleg doi oameni atât de inteligenți"
    },
    {
      "name": "Reply by Paula Diaconu to Ioan Curelaru's comment a week",
      "text": "Ioan Curelaru Cum le mai știți pe toate! Ma minunez ca se mai face ziua la cât este lumea de rea!"
    },
    {
      "name": "Reply by Ioan Man to Ioan Curelaru's comment a week",
      "text": "Ioan Curelaru Dute la Ciolacu."
    },
    {
      "name": "Reply by Cristian Daniel Grosu to Ioan Curelaru's comment a week",
      "text": "Ioan Curelaru tu esti sigur că acești domni sunt proști?"
    },
    {
      "name": "Reply by Radu Rad to Petre Palade's comment a week",
      "text": "Petre Palade EȘTI BATRAN PROST..."
    },
    {
      "name": "Reply by Petre Palade to Radu Rad's reply a week",
      "text": "Am vrut să scriu turu doi ..scuze..."
    },
    {
      "name": "Stella Matei a week",
      "text": "Da o legatura de caracter, omenie si respect, aceste aspecte sunt cam rare in ziua de astazi!"
    },
    {
      "name": "Viorica Victoria Ciacu a week",
      "text": "Mult respect!"
    },
    {
      "name": "Liviu Mihaila 6 days",
      "text": "Dormeam Prin Parcuri Sa Trimit"
    },
    {
      "name": "Mircea Soare a week",
      "text": "Doi dilăi vai mama lor"
    },
    {
      "name": "Ela Radu 4 days",
      "text": "Doi dilii medicamente"
    },
    {
      "name": "Catalina Vezeteu 6 days",
      "text": "Turul doi înapoi călin este președintele româniei"
    },
    {
      "name": "Iordanescu Vasile a week",
      "text": "DA RESPECT PENTRU IEI.DAR NIMENI NU ÎI APRECIAZĂ.INTRĂ MAFIA ..........."
    },
    {
      "name": "Gygyo Libanezu a week",
      "text": "Mesajul meu e pentrusfnts Georgescu îl iubesc și iubescsc pentru oa e sfint și ii doresc multă sănătate în treaba familie sa fie președinte al nostru va pupam"
    },
    {
      "name": "Petru Dzitac a week",
      "text": "Respect Deosebit pentru cei doi Oameni!"
    },
    {
      "name": "Ani Enache a week",
      "text": "Multă sănătate Doamne ajuta."
    },
    {
      "name": "Dumitra Mesca a week",
      "text": "Patrioți adevărați!"
    },
    {
      "name": "Dobre Stoica 6 days",
      "text": "Au aceeași grupă sanguină la"
    },
    {
      "name": "Bajan Catalin a week",
      "text": "Turul doi inapoi"
    },
    {
      "name": "Reply by Zam Tsha Zamfirescu to Bajan Catalin's comment a week",
      "text": "Bajan Catalin ca ceasul?"
    },
    {
      "name": "Ionita Viorica Dolce David 5 days",
      "text": "Domnu Florin merita apreciat si un mare premiu din partea Romanilor oentru demnitate si curaj va iubim Domnu Glorin mult Respect"
    },
    {
      "name": "Sorin Panoiu a week",
      "text": "RUSINICA!\nREBUTURI SENILI DILAI KGBistTEMBELI ect....!\nCINE SUNTETI VOI SA JIGNITI?!… See more"
    },
    {
      "name": "Reply by Gigi Dandes to Sorin Panoiu's comment a week",
      "text": "Sorin Panoiu vițeii ăștia sunt plătiți de soroș....!!!"
    },
    {
      "name": "Gryg Gregory a week",
      "text": "Doi căcați"
    },
    {
      "name": "Mihai Serban a week",
      "text": "Șanț niște rahaturi cei ce ii denigrează."
    },
    {
      "name": "Eugenia Daminescu a week",
      "text": "În mod sigur o legătură de prietenie și respect"
    },
    {
      "name": "Ana Ungureanu a week",
      "text": "Pentru ce sunt !"
    },
    {
      "name": "Anny Ignat a week",
      "text": "Tot respectul!"
    },
    {
      "name": "Reply by Margareta Franciscu to Gryg Gregory's comment a week",
      "text": "Gryg Gregory care îți place sa mananci"
    },
    {
      "name": "Reply by Gryg Gregory to Gryg Gregory's comment a week",
      "text": "Repet: doi căcați\nÎmpuțiți"
    },
    {
      "name": "Reply by Ilona Rimbu to Gryg Gregory's comment a week",
      "text": "Gryg Gregory da va fie ruși."
    },
    {
      "name": "Teo Teodora 4 days",
      "text": "Legătură de respect și omenie"
    },
    {
      "name": "Aurica Sames a week",
      "text": "Mult respect la cultura și etatea pe care o aveți. Felicitări"
    },
    {
      "name": "Ana Muntean a week",
      "text": "Doi oameni patrioti!"
    },
    {
      "name": "Oltea Vacari a week",
      "text": "Călin Georgescu Președinte dmne ajută!"
    },
    {
      "name": "Ionita Viorica Dolce David 5 days",
      "text": "Pentru curajul lui"
    },
    {
      "name": "Elena Calin a week",
      "text": "Este treaba lor mult respect!"
    },
    {
      "name": "Beres Cecilia 6 days",
      "text": "Mult respect"
    },
    {
      "name": "Ioan Florea a week",
      "text": "O cometă stinsă ca un chiștoc într-o scrumieră\nMă mir că doamna Cristela nu i-a explicat soțului său că nu se poate face transfuzie de farmec personal și nici nu-ți poți lăsa sentimentele moștenire prin notariat.\nAșa cum Iisus nu s-a îndurat să-și rupă… See more"
    },
    {
      "name": "Reply by Maricela Ene to Ioan Florea's comment a week",
      "text": "Ioan Florea Pe întelesul tuturor!"
    },
    {
      "name": "Ileana Mihali 5 days",
      "text": "Zamfirescu dacă era mai tânăr nu se mai gândea la politică ,se uită după studentele sale să își mai i-a o nevastă studentă"
    },
    {
      "name": "Razvan Onofrei a week",
      "text": "Sustine Călin Georgescu Președinte în România"
    },
    {
      "name": "Dana Laslea a week",
      "text": "Amandoi sclerozati si simpatizanti ai poeziei Ceausisto comuniste !"
    },
    {
      "name": "Gherghina Chelu 5 days",
      "text": "Sunt doi patrioți care își iubesc Patria"
    },
    {
      "name": "Adrian Tudor 4 days",
      "text": "Ce legătură are și cu noi. Îl apreciem fiindcă un om se cunoaște după vorbe"
    },
    {
      "name": "Ana Careina a week",
      "text": "Turul doi înapoi!"
    },
    {
      "name": "Nicolae Milosescu 4 days",
      "text": "Două lacrimi, Respect!"
    },
    {
      "name": "Titina Vladescu a week",
      "text": "Vor pace și un trai mai bun!"
    },
    {
      "name": "Marin Stan a week",
      "text": "Bine căești tu întreagă mimi năstase cît le-ai linso ce ai văzut tu laei? nu cumva îț-i dă excrocu de simion vro casă pe care a promiso la lume?sau georgescu să trăiești cu aer si sa nu faci nimic si să te rogi lasfinții asteaptă, idioți mai sînteți!!"
    },
    {
      "name": "Avram Ovidiu a week",
      "text": "Doi proști"
    },
    {
      "name": "Maria Diaconescu 6 days",
      "text": "Nimic fara . Dumnezeu ,în special pentru cei care cred în . El"
    },
    {
      "name": "Carmen Paulet a week",
      "text": "Celor care nu - i apreciați îi denigrati din invidie, pentru că sunt prea inteligenți pentru voi !"
    },
    {
      "name": "Reply by Mihai Pop to Avram Ovidiu's comment a week",
      "text": "Doamne ajuta domnilor Calin Georgescu și Zanfirescul să scăpăm de escroci și Mafiea PSD PNL USR UDMR CCR JIGODILE LA PUSCARIE CĂ AU VINDUT FABRICILE GAZU MOTORINA PADURILE AUTONAVELE uzinile escroci dracului"
    },
    {
      "name": "Reply by Liviu Pop to Avram Ovidiu's comment a week",
      "text": "Avram Ovidiu uite cine vorbește te-ai uitat la tine!"
    },
    {
      "name": "Reply by Liviu Pop to Avram Ovidiu's reply a week",
      "text": "Avram Ovidiu sa ți-o dau sus."
    },
    {
      "name": "Elena Olaru 6 days",
      "text": "Călin Georgescu Președintele României"
    },
    {
      "name": "Jeni Ioana a week",
      "text": "OAMENII CU RESPECT ..CU SUFLET .\nFARA INTERES ..."
    },
    {
      "name": "Bia Moatar a week",
      "text": "Ați mai găsit o minciună noua, căutați și în toaleta la Georgescu poate mai găsiți ceva și acolo in ce a mâncat și băut!"
    },
    {
      "name": "Ilie Aguta a week",
      "text": "Doi nebuni! Unul cu dinamita si altul cu fitilul!"
    },
    {
      "name": "Diana Drumas a week",
      "text": "În 4 luni,a educat Georgescu toată România!"
    },
    {
      "name": "Emanuel Bîrgu 3 days",
      "text": "Comunismul"
    },
    {
      "name": "Aurelian Antemia a week",
      "text": "Doi debili !"
    },
    {
      "name": "David Campan a week",
      "text": "Două ciurucuri"
    },
    {
      "name": "Viorel Ghinea a week",
      "text": "Oameni adevărați și iubiti"
    },
    {
      "name": "Teodor Lazar a week",
      "text": "Azi sunt Paștele"
    },
    {
      "name": "Reply by Denisa Ghelbere to David Campan's comment 5 days",
      "text": "David Campan Mars ma globalitulei"
    },
    {
      "name": "Reply by Valeriu Filip to David Campan's comment 4 days",
      "text": "David Campan Unul singur dintre voi trei.Ghici cine e."
    },
    {
      "name": "Reply by David Campan to Valeriu Filip's reply 4 days",
      "text": "Valeriu Filip Georgescu"
    },
    {
      "name": "Nelu Odica a week",
      "text": "SUNT. DOUĂ. SOMITĂȚIII. CARE. SUNT\nIUBITIII. ȘIII. RESPECTATII. DE. POPORUL ROMÂN. PENTRU. CA. MERITĂ\nRESPECT. MAXIM. FELICITĂRII"
    },
    {
      "name": "Maria Chereches a week",
      "text": "Mult Respect pentru amîndoi Hristos a înviat"
    },
    {
      "name": "Mircea Dan Muresan a week",
      "text": "Da ,cu suflet de câine."
    },
    {
      "name": "Elena Olaru 6 days",
      "text": "Sa avem in frunte României un conducător să țină pa poporul român"
    },
    {
      "name": "Laurentiu Bucur a week",
      "text": "Singura legàturà e cà sunt 2 mari PATRIOTI"
    },
    {
      "name": "Ioana Toderita a week",
      "text": "Corect"
    },
    {
      "name": "Nicu Maracine a week",
      "text": "P legătură de căcat."
    },
    {
      "name": "Emilian Balalau a week",
      "text": "Sinceritatea, dorința de bine pentru români și scârbă de cei care ne-au distrus viitorul și industria . . ."
    },
    {
      "name": "Stroia Marioara a week",
      "text": "Doi sclerozați"
    },
    {
      "name": "Preda Ion 6 days",
      "text": "Romania are nevoie de președinte proeuropean, nu de ayatollah sau bulibașă!"
    },
    {
      "name": "Reply by Cristina Chelariu to Nelu Odica's comment a week",
      "text": "Nelu Odica ,pentru limba română,apasati tasta 1!"
    },
    {
      "name": "Gabriel Daniel a week",
      "text": "Amîndoi sunt născuți în ani diferiți???sau care e legătura????"
    },
    {
      "name": "Florica Campan a week",
      "text": "Respect"
    },
    {
      "name": "Efimia Popa Mermezan a week",
      "text": "Turu 2inapoi"
    },
    {
      "name": "Valeria Buboaca 6 days",
      "text": "Doamne ajuta asa este adevarat oamenii care iubeste poporul"
    },
    {
      "name": "Dan Trifu a week",
      "text": "Amandoi sunt cu capul, unul, de batranete, unul, din nastere. Nu stiu daca pe vremuri au tinut de acelasi ofiter…"
    },
    {
      "name": "Oancea Neculae 6 days",
      "text": "Idioti"
    },
    {
      "name": "Marius Lucian a week",
      "text": "Noroc cu tine ești în termen"
    },
    {
      "name": "Neluța Dumitru a week",
      "text": "A-ți făcut săpături adanci și a ți descoperit arborele genealogic ?"
    },
    {
      "name": "Chirca Valerica a week",
      "text": "Doi oameni culți deștepți și inteligenți .Așa trebuie să fie cei care iubesc Țara și poporul .Sănătate vă doresc si binecuvantări .DOAMNE AJUTĂ ."
    },
    {
      "name": "Dumitrescu Luigi a week",
      "text": "Dou tampiti"
    },
    {
      "name": "Lidia Pavel a week",
      "text": "Legătura unor Români patrioti cu principi ."
    },
    {
      "name": "Monyk Donici a week",
      "text": "Nu știu ce înțeleg uni prin expirat și nulități inculte ,dar când ma uit în profilul lor cred ca se caracterizează pe ei"
    },
    {
      "name": "Estera Onofrei a week",
      "text": "ĂȘTIA DA DAR NU JORJEL"
    },
    {
      "name": "conducta de apa vie a week",
      "text": "sunt dusi cu capu"
    },
    {
      "name": "Ion Sora a week",
      "text": "Formeaza un cuplu reusir.Casa de piatra."
    },
    {
      "name": "Elisabeta Lindner a week",
      "text": "Români adevarati care isi iubeste Tara!\nSa ne traiti,,La Multi Ani \""
    },
    {
      "name": "Ioan Lazar a week",
      "text": "Ai dracu pielea pe voi, acuma le știți pe toate."
    },
    {
      "name": "Anny Maria a week",
      "text": "Doi cei mai buni"
    },
    {
      "name": "Costel Tiganus a week",
      "text": "Marș"
    },
    {
      "name": "Liliana Pavelescu a week",
      "text": "Nebunia"
    },
    {
      "name": "Greta Greta 6 days",
      "text": "Mulți au uitat de ce au ieșit în strada cetățeni romani în anul 1989\nMulți au uitat de cozile la alimente, frigul din locuințe, granițele inchise, cozile la benzina, cartela la alimente, represalii asupra cetățenilor romani care nu erau de acord cu regimul ceaușist, etc"
    },
    {
      "name": "Maria Kecskes a week",
      "text": "Frati după Adam și Eva."
    },
    {
      "name": "Gheorghe Marius a week",
      "text": "Legătura lor este ca amândoi au coaie ."
    },
    {
      "name": "Aurel Bogdan Bala a week",
      "text": "Votam masiv Nicușor !"
    },
    {
      "name": "Tica Margina a week",
      "text": "DOUĂ PANARAME COMUNISTE."
    },
    {
      "name": "Silvia Negrila a week",
      "text": "Noroc cu tine ca nu ar fi avut cine sa ne spuna .rusine ,rusine !!!!"
    },
    {
      "name": "Floarea Csupan a week",
      "text": "DOI OAMENII MINUNAȚI."
    },
    {
      "name": "Elena Ene a week",
      "text": "Respect maxim domnilor adevărați Patrioți Călin Gorgescu Presedintele Poporului Roman deja în funcție !"
    },
    {
      "name": "uMOR de Râs a week",
      "text": "Follow"
    },
    {
      "name": "Nicolae Cernatescu a week",
      "text": "Dacă tu consideri că ăștia sunt inteligenți pot să înțeleg cat de prost ești tu ."
    },
    {
      "name": "Costel Nuță a week",
      "text": "Ăștia care țin cu sistemul o să vă expire de tot sau sinteti în cerc și-l dați da dura!"
    },
    {
      "name": "Florin Lica a week",
      "text": "Doi boșorogi In comunism unde ereati.Le pupați pantofi să trăiți bine Au murit copii la revoluție degeaba. Va faliți acuma cu case și bani"
    },
    {
      "name": "Cristea Ioan a week",
      "text": "Nu mai stricați dispoziția cu șarlatan KGB curat drept ce spună că intră în împărăția domnul cu furtul de la centru de dezvoltare durabilă"
    },
    {
      "name": "Nina Balan a week",
      "text": "Varsta isi spune cuvantul .in cazul de fata NEGATIV"
    },
    {
      "name": "Chermenschi Lucica a week",
      "text": "Respect deplin!"
    },
    {
      "name": "Viorel Pepene a week",
      "text": "Ceolacu, Antonescu ,Dan, Ponta ."
    },
    {
      "name": "Ilie Nitu a week",
      "text": "Prostia li unește temeinic ,ambi sunt de balamuc,iar Alexandreasca le este medic curant....dă apă pe jgheabul lor de tămpiți!"
    },
    {
      "name": "Vasile Cocian a week",
      "text": "Te-ai gândit bine săscri așa ceva,tu ești expirat."
    },
    {
      "name": "Radu Felicia a week",
      "text": "Calin Giorgescu președinte"
    },
    {
      "name": "Cumpanasu Ana a week",
      "text": "Se alege singuri la realitatea tv unde suntem restul"
    },
    {
      "name": "Reply by Danut Visinel to Cristea Ioan's comment a week",
      "text": "Cristea Ioan Bai lingaule nai terminat de lins la psd pnl"
    },
    {
      "name": "Reply by Cristea Ioan to Cristea Ioan's comment a week",
      "text": "Asta-i mare analist mincator stiutorde toate apa informație piinea otrava cola cipul semințe de canabis bio"
    },
    {
      "name": "Reply by Ana Cosma to Cristea Ioan's comment a week",
      "text": "Cristea Ioan Cont.fals"
    },
    {
      "name": "Reply by Cristea Ioan to Ana Cosma's reply a week",
      "text": "Ana Cosma cinstea contează"
    },
    {
      "name": "Viorel Pepene a week",
      "text": "Și borfași tăi cum sunt?"
    },
    {
      "name": "Tudor Marin a week",
      "text": "Sunt neamuri!"
    },
    {
      "name": "Vilcea Nicolae 6 days",
      "text": "Il vreti pe Georgescu presedinte? Luati un pix si pe buletinul de vot desenati un dreptunghi scrieti in el Calin Georgescu si puneti stampila acolo! Daca vor fi iar 2.3 milioane de voturi pt presedintele nostru vocea poporului nu mai poate fi ignorata … See more"
    },
    {
      "name": "Paul Aurel a week",
      "text": "Amândoi actori"
    },
    {
      "name": "Adrian Mateescu a week",
      "text": "Nu de relicve comuniste avem nevoie să ne salveze de comuniștii uzurpatori!"
    },
    {
      "name": "Cornel Popirlan a week",
      "text": "Doar Comuniști ,comentează negativ ."
    },
    {
      "name": "Macedon Gusutoaie a week",
      "text": "Ha ha ce prosti sunteți\nTrebuie sa ai legături\nSunt romani și vor că și noi să scăpăm de mafioți de la putere"
    },
    {
      "name": "Liviu Mihaila 6 days",
      "text": "Astai Adevaru Nimeni Nu Mai recunosc cind Aduceam și trimiteam Eouro ULTIMA Rețin De\n1000 după AM FOST părăsit Trimiși Cbes"
    },
    {
      "name": "Lila Nimiteanu a week",
      "text": "Comentarii proaste , de la oameni proști.N-ai ce le face ."
    },
    {
      "name": "Grigore Zaharia a week",
      "text": "Cine..nui..suporta.sai..pupe.in.fund.cinei..bârfește..useristii"
    },
    {
      "name": "Daniliuc Cornel-Petru a week",
      "text": "Președinte al României Călin Georgescu .!!!!"
    },
    {
      "name": "Reply by Daniliuc Cornel-Petru to Daniliuc Cornel-Petru's comment a week",
      "text": "Și oricum prin toate piedicile Georgescu va fi președinte al României ,.!!!! Doamne ajută .!!!"
    },
    {
      "name": "Reply by Sandica Ozunu to Daniliuc Cornel-Petru's comment a week",
      "text": "Daniliuc Cornel-Petru Cu drag.Votez CĂLIN Georgescu PREȘEDINTE AMIN!"
    },
    {
      "name": "Niculaie Abroham a week",
      "text": "Au ceva cu capu amindoi"
    },
    {
      "name": "Valentina Dumitrescu a week",
      "text": "Nu e interesant ...."
    },
    {
      "name": "Nicoleta Buruiana a week",
      "text": "Toți prostii care nu au pus mana pe o carte critica oameni cu studii care și au petrecut viata citind și studiind ! Una este sa nu îți placa ideologia lor și alta este sa spui ca sunt prosti !,"
    },
    {
      "name": "Daniela Dany a week",
      "text": "Legatura de bun simț sibiubure de țară"
    },
    {
      "name": "Marius Grancea a week",
      "text": "Oameni ce merită respest"
    },
    {
      "name": "Adrian Mares a week",
      "text": "Doi ceausisti jegosi!"
    },
    {
      "name": "Constantin Ciupitu a week",
      "text": "Amândoi sunt foarte deștepți,culți,care spun adevărul chiar dacă acesta pt unii doare"
    },
    {
      "name": "Dorel Dorel a week",
      "text": "Sunt bolnavi nu le luați ln seama clnd vorbesc și zbor ca atunci nu sau luat pastilele"
    },
    {
      "name": "Doru Stanescu a week",
      "text": "Doi oamenii Patrioți"
    },
    {
      "name": "Reply by Marcela Mihu to Daniliuc Cornel-Petru's reply a week",
      "text": "Daniliuc Cornel-Petru Doamna ajuta-ne!!"
    },
    {
      "name": "Marin Stan a week",
      "text": "Ai băăăaaaă. .. .... titani de unde dracului excrocul de georgescu, titan? Prmul un expirat ăllaltu un securisto‐-- ,legionaŕ Huoooo"
    },
    {
      "name": "Adrian Toma 5 days",
      "text": "Amìndoi sìnt dusi cu pluta, nebuni."
    },
    {
      "name": "Robert Păcuraru 17 hours",
      "text": "Să le tragem la mwie la amândoi !!!!"
    },
    {
      "name": "Mimi Năstase a week",
      "text": "MULT RESPECT PENTRU ACESTI MARI OAMENI AI ROMANIEI."
    },
    {
      "name": "Daniel Marcel a week",
      "text": "Una singură. Au creier în cap, capu' pe umeri și gândirea limpede."
    },
    {
      "name": "Mihai Calimara 4 days",
      "text": "VREM RĂZBOI, VREM SĂ NE.BATEM CU RUȘI.SUNTEM SĂNĂTOȘI LA CAP?"
    },
    {
      "name": "Ilie Nemțaru a week",
      "text": "Amândoi trebuie controlați de urgenta la nr. 9 !"
    },
    {
      "name": "Filea Hotnog a week",
      "text": "Va zic eu legatura ,doua suflete blânde și bune cu credință în bunul dumnezeu"
    },
    {
      "name": "Alexandru Bojin a week",
      "text": "TURU DOI INAPOI"
    },
    {
      "name": "Daniel Popa a week",
      "text": "Pupă aceeași poală, pardon , dos ... rusesc!"
    },
    {
      "name": "Reply by Sandica Ozunu to Marin Stan's comment a week",
      "text": "Marin Stan Atita poți!"
    },
    {
      "name": "Reply by Dorina Iacob to Daniel Popa's comment a week",
      "text": "Daniel Popa Cine zice lui își zice!"
    },
    {
      "name": "Reply by Sandica Ozunu to Daniel Popa's comment a week",
      "text": "Daniel Popa Greșit!"
    },
    {
      "name": "Reply by Ana Cosma to Daniel Popa's comment a week",
      "text": "Daniel Popa Cont.fals"
    },
    {
      "name": "Victor Soitu a week",
      "text": "Lasati asta ca nici un sugaci muist nu ii suporta, George Simion Presedinte si Calin Georgescu Prim Ministru"
    },
    {
      "name": "Mihail Piloiu 4 days",
      "text": "Felicitări! doi maiestrii cu credință, inteligentă, patrioți adevărați. Mulți ani sănătoși!"
    },
    {
      "name": "Varga Iuliu a week",
      "text": "Cei.care.spun.cas.espirat.siteti.cu.sistemul.no.ajuns.35.ani.noa.neo.ajuns.ccggg.presedinte.sa.faca.ceva.cu.tara.asta.europa.neo.distrus."
    },
    {
      "name": "Constantin Cadeschi a week",
      "text": "Alzheimer-ul legătură ambilor !!!"
    },
    {
      "name": "Rafa Uri a week",
      "text": "Vai de capul lor …in rest doar de bine"
    },
    {
      "name": "Immer Denken a week",
      "text": "Acuma le tot republicați sub alte identitati?!? Idioti..."
    },
    {
      "name": "Constantin Pletosu 4 days",
      "text": "Amândoi sunt cretini!"
    },
    {
      "name": "Ionel Benchia a week",
      "text": "Doi rusofili"
    },
    {
      "name": "Pavl Florin 5 days",
      "text": "Cine va mai crede mă? Urșii benga"
    },
    {
      "name": "Gica Gheorghe a week",
      "text": "MEDIA1.GIPHY.COM"
    },
    {
      "name": "Lucian Cot a week",
      "text": "MEDIA2.GIPHY.COM"
    },
    {
      "name": "Maria Serbu a week",
      "text": "MEDIA1.GIPHY.COM"
    },
    {
      "name": "Liviu Nemes a week",
      "text": "2 șobolani sinistri"
    },
    {
      "name": "Nicolae Dinu a week",
      "text": "Oameni care își iubesc poporul"
    },
    {
      "name": "Reply by Maria Nana to Grozavu Elena's comment a week",
      "text": "Grozavu Elena iar ai baut leano? Ti.e rau de la oua?"
    },
    {
      "name": "Reply by Vasile Faimoc to Grozavu Elena's comment a week",
      "text": "Grozavu Elena Vomita-ti-ai in poală!"
    },
    {
      "name": "Reply by Sandica Ozunu to Nicolae Dinu's comment a week",
      "text": "Nicolae Dinu Corect!"
    },
    {
      "name": "Antoneta Ilas a week",
      "text": "Mai aveți de bârfit și de inventat?"
    },
    {
      "name": "Marian Mitrache a week",
      "text": "Au scăpat amândoi de la Bălăceanca ?"
    },
    {
      "name": "Kătă Popa Popas a week",
      "text": "Doi dubioși.Restul ,spălare pe creier."
    },
    {
      "name": "Mihail Nicolescu a week",
      "text": "Georgescu Președinte"
    },
    {
      "name": "Elena Olaru 6 days",
      "text": "Poate neo scăpa de partidele politice astea de vreo 35 de ani de cind jupoaie poporul român și au vindut Romania pe nimic gunoaiele viermi nesatui napirci mincinoase sataniste conrupte mafiote tot guvernul României actual toată averile furate de la pop… See more"
    },
    {
      "name": "Gigi Bucurescu 5 days",
      "text": "Dacă a ținut cu tine Gergescule ai văzut ce a pățit actorul Zamfirescul săracul blestemul coaliției PNL , PSD , UDMR SI USR PACAT MARE PACAT ÎMI PARE FOARTE RĂU PENTRU EL ÎI DORESC SĂNĂTATE GRABNICĂ LUI ZAMFIRESCU SI SA IASA PREȘEDINTE … See more"
    },
    {
      "name": "Maria Andreica a week",
      "text": "SINT DOI OAMENI INTELIGENȚI SI PATRIOȚI"
    },
    {
      "name": "Reply by Lucia To to Maria Andreica's comment a week",
      "text": "Maria Andreica"
    },
    {
      "name": "Crina Dubei 6 days",
      "text": "Români, patrioți!"
    },
    {
      "name": "Iulian Turmac 4 days",
      "text": "Unu-i senil ,celălalt dement !"
    },
    {
      "name": "Vlad Marian Pavel 4 days",
      "text": "Daaaa, cum să nu, ați mai găsit o chichiță banală specifică virușilor ce formează coaliția SIDA, PSD-PNL-UDMR-USR!!!!!!!!! Voi chiar nu vedeți că sânteti jalnici, odioși, vomitivi, execrabili, abominabili, indezirabili și lamentabili,etc!!!!!!!!!"
    },
    {
      "name": "Andrew Cabrera a week",
      "text": "Legatura nestiuta este ca amândoi sunt niște tembeli majori"
    },
    {
      "name": "Madescu Ionel 6 days",
      "text": "singura legatura este ca dracu ii uneste si dumnezeu ii loveste ,pe labagiul de zamfirescu l-a lovit mai urmeaza sarlatanul satatanist cacalin cacat g in curand LA PUSCARIE"
    },
    {
      "name": "Elena Suciu a week",
      "text": "Doi români adevărații care își iubesc țara și poporul nu li frică să spună adevărul suntem alături de Călin Georgescu președintele României ales de poporul român și Gheorghe Simion!"
    },
    {
      "name": "Cojanu Ana 5 days",
      "text": "Doamne ajuta Calin Georgescu președinte"
    },
    {
      "name": "Susanna Tomi a week",
      "text": "Adevarsti patrioti!!!"
    },
    {
      "name": "Dorel Nap a week",
      "text": "Acest rahat de actoraș este senil ,dus cu pluta ,altfel nu-mi explic cum face el atâta propagandă uni excroc ca și Guru ,un om cu judecată botează pe cine vrea dar nu face spume explicând să votezi pe cel mai mare dușman al țări ,toate acțiuni… See more"
    },
    {
      "name": "Elena Olaru 6 days",
      "text": "Călin Georgescu Președintele României Doamne ajuta"
    },
    {
      "name": "Reply by Maria Andreica to Lucia To's reply a week",
      "text": "Lucia To MIE MI EGAL CE SPUI TU"
    },
    {
      "name": "Reply by Maria Andreica to Lucia To's reply a week",
      "text": "Lucia To HRISTOS A ÎNVIAT AMIN"
    },
    {
      "name": "Reply by Lucia To to Maria Andreica's reply a week",
      "text": "Maria Andreica"
    },
    {
      "name": "Reply by Maria Andreica to Lucia To's reply a week",
      "text": "Lucia To MIE MI EGAL CE SPUNE LUMEA EU SPUNCE VREAU EU ÎI LIBERĂ EXPRIMAREA HRISTOS A ÎNVIAT AMIN"
    },
    {
      "name": "Reply by Lucia To to Maria Andreica's reply a week",
      "text": "Asteia ii place sa manance orice...mult si prost"
    },
    {
      "name": "Reply by Danut Visinel to Andrew Cabrera's comment a week",
      "text": "Andrew Cabrera Da șanț tembeli când va arata adevăru sunteți niște ratați"
    },
    {
      "name": "Reply by Andrew Cabrera to Danut Visinel's reply a week",
      "text": "Danut Visinel tu fiind un retardat"
    },
    {
      "name": "Reply by Ana Cosma to Danut Visinel's reply a week",
      "text": "Danut Visinel Numai așa pot sa jignească\nNU AU IDENTITATE NICI FOTOGRAFIE"
    },
    {
      "name": "Reply by Lucia To to Andrew Cabrera's comment a week",
      "text": "Andrew Cabrera CORECT!"
    },
    {
      "name": "Reply by Ana Cosma to Andrew Cabrera's comment a week",
      "text": "Andrew Cabrera -Cont fals"
    },
    {
      "name": "Tuzla, Constanța 3 days",
      "text": "Follow"
    },
    {
      "name": "Savin Vasile a week",
      "text": "Oameni cu multa demnitate !!!"
    },
    {
      "name": "Gheorghe Floarea a week",
      "text": "Sunt doi pupincuristi putinisti!"
    },
    {
      "name": "Victor Zamfir a week",
      "text": "Doua panorame putiniste spurcat Trădător mercenarii mincinoși Handicapați Huu"
    },
    {
      "name": "Valentin Dragoescu a week",
      "text": "Ei sunt expirati si tu o nulitate totala. Esti o tabula rasa pe picioare. Vai de viitorul tarii cu de-ai ca tine."
    },
    {
      "name": "Florica Lucut a week",
      "text": "DENEÎNVINS SALVATORULUI POPORULUI ROMAN CALIN GEORGESCU PRESEDINTE ."
    },
    {
      "name": "Corneliu Bravu a week",
      "text": "Ce legatura poate fi mai Dobitocilor. Sunt doi oameni care au curajul sa iasa in fata si sa spuna cit de mafiota si corupta este clasa politica a Romaniei si indivizii din institutiile statului Roman. Asta este legatura handicapatilor ce sunteti voi."
    },
    {
      "name": "Frigura Vasile Dorin a week",
      "text": "Amindoi își iubesc țara."
    },
    {
      "name": "Valentin Bumbăcaru a week",
      "text": "Au probleme grave cu capul!"
    },
    {
      "name": "Ioan Cornea a week",
      "text": "Un senil și un escroc..."
    },
    {
      "name": "Nicolae Paraschiv a week",
      "text": "Legătură este dintre doi senili cu convingeri comuniste, ambii creați de regimul analfabetului criminal ceaușescu!"
    },
    {
      "name": "Elena Stoica a week",
      "text": "HRISTOS A INVIAT ADEVARAT A INVIAT"
    },
    {
      "name": "Florin Hudisteanu a week",
      "text": "Doua panarame"
    },
    {
      "name": "Reply by Lucia To to Florin Hudisteanu's comment a week",
      "text": "Florin Hudisteanu"
    },
    {
      "name": "Maria Ion a week",
      "text": "Paște binecuvântat"
    },
    {
      "name": "Georgeta Bobină a week",
      "text": "Sunt oameni sanatosi mintali sunt iubitori de neam si tara.\nSunt oameni destepti..este o placere sa i asculti.."
    },
    {
      "name": "Adriana Wittner a week",
      "text": "Legătura e că doi nebulici doi două gunoaie sau adunat și se aprobă unul pe altul doi legionari doi împuțiți altfel cum le poți spune"
    },
    {
      "name": "Nina Ivan a week",
      "text": "2 lichele"
    },
    {
      "name": "Dan Tudorescu a week",
      "text": "dl Georgescu Călin este din sistem cu CV-ul falsificat, cartea sa coroborat cu interviurile domniei sale îl definesc ca un șarlatan cu înțelepciunea rusă"
    },
    {
      "name": "Ana Chirilă a week",
      "text": "Sunt doi patrioți adevărați !"
    },
    {
      "name": "Jana Marcoci a week",
      "text": "Respect pentru cei doi titani"
    },
    {
      "name": "Ilie Raducu a week",
      "text": "Două loaze senile."
    },
    {
      "name": "Reply by Lucia To to Ilie Raducu's comment a week",
      "text": "Ilie Raducu CORECT!"
    },
    {
      "name": "Florin Potmol a week",
      "text": "Diliul de cg și aurolacul ordinar profită de naivitatea și prostia unora, majoritatea săraci."
    },
    {
      "name": "Reply by Lucia To to Florin Potmol's comment a week",
      "text": "Florin Potmol"
    },
    {
      "name": "Vayle Vasyle a week",
      "text": "Se trag din părinți legionari...."
    },
    {
      "name": "Elena Sirboiu 6 days",
      "text": "Respect!"
    },
    {
      "name": "Ion Toma 6 days",
      "text": "Respect"
    },
    {
      "name": "Daniela Moise a week",
      "text": "Respect!"
    },
    {
      "name": "Elena Grigorean a week",
      "text": "Respect!!"
    },
    {
      "name": "Negrea Mitru a week",
      "text": "Respect !"
    },
    {
      "name": "Olga Gogu a week",
      "text": "RESPECT"
    },
    {
      "name": "Lulu Lazar a week",
      "text": "Respect"
    },
    {
      "name": "Dragomir Dan a week",
      "text": "Superb"
    },
    {
      "name": "Claudiu Marcus a week",
      "text": "Respect"
    },
    {
      "name": "Vlad Petronela a week",
      "text": "Respect!"
    },
    {
      "name": "Legendina Friciu 5 days",
      "text": "Legătura dintre cei doi este dragostea de țară și popor!"
    },
    {
      "name": "Andrei Pop a week",
      "text": "UN CĂCAT PUTLERIST, DOI CĂCAȚI PUTLERIȘTI....ASTA E LEGĂTURA ÎNTRE EI !"
    },
    {
      "name": "Karlos Karp a week",
      "text": "Alcolistul de Zamfirescu...zbiera toată ziua pe marș TV cu speranța ca va fi minustru culturii. Acum daca Cacalici merge la Jilava el se da la fund...asa cum fac curvele pe centură"
    }
  ]
}