{
  "url": "https://www.facebook.com/DianaSosoacaOficial/posts/pfbid0e3H7PZ1YtpGmqnBwJBHeHnEVdH9NtFKyyuqM4B5ssuTRnX1Q8tvDAtP759hANGazl",
  "comments": [
    {
      "name": "Lazăr Narcis-Vlăduț 5 days",
      "text": "Păcat de inteligența și de buna credință a dumneavoastră, dar vă spun cu \n pe \n doamna Șoșoacă că ați înnebunit de la câtă nedreptatea vi s-a făcut. Dumnezeu să vă aibă la dreapta sa!"
    },
    {
      "name": "Dabija Gelu 5 days",
      "text": "Turul 2 înapoi!"
    },
    {
      "name": "Iulya Remo 5 days",
      "text": "Si te bucuri?EU ma' bucuri daca ar incepe toate alegerile din nou cu dumeavoastra in frunte"
    },
    {
      "name": "Cecilia Mihai 5 days",
      "text": "Justiția nu există!\nCriminalii hoți, pedofili, proxeneții asta-i justiția de la noi!"
    },
    {
      "name": "Florin Florin 5 days",
      "text": "Justiția trebuie schimbata radical... Asta a îngropat țara."
    },
    {
      "name": "Radu Savu 5 days",
      "text": "Amiba, ești tu.."
    },
    {
      "name": "Gycu Michnea 5 days",
      "text": "Deci sa intelegem ca aceasta adunatura numita politic la CCR sant Dumnezeii Romaniei fac ce vor si nimeni nu le poate face nimic chiar daca incalca constitutia si drepturile cetatenesti???"
    },
    {
      "name": "Alice Sticea 5 days",
      "text": "Turul doi inapoi!"
    },
    {
      "name": "Gabriel Galan 5 days",
      "text": "Tot o trădătoare rămâneți din păcate."
    },
    {
      "name": "Geta Hinceanu 5 days",
      "text": "Și tu ești parte din sistem. Dacă ieșea Georgescu,poate erai prim ministru."
    },
    {
      "name": "Reply by Diana Iovanovici Șoșoacă- Oficial to Lazăr Narcis-Vlăduț's comment 5 days",
      "text": "Lazăr Narcis-Vlăduț mai du te draxu de imbecil Daca nu intelegi limba romana, au înnebunit cei care iti explica cat de dobitoc esti. Mars dracu de dobitoc"
    },
    {
      "name": "Reply by Felicia Damian to Lazăr Narcis-Vlăduț's comment 5 days",
      "text": "Lazăr Narcis-Vlăduț asa este!!!...pur si simplu o iubesc pe Diana Iovanovici Șoșoacă- Oficial si am tot respectul pt ceea ce face pt noi, dar noi in schimb....tot mai putini alaturi!!"
    },
    {
      "name": "Reply by Eugenia Iosif to Lazăr Narcis-Vlăduț's comment 5 days",
      "text": "Lazăr Narcis-Vlăduț nu va merita uni ca voi are dreptate Petre Țuțea"
    },
    {
      "name": "Reply by Nela Mocanu to Lazăr Narcis-Vlăduț's comment 5 days",
      "text": "Lazăr Narcis-Vlăduț A înebunit datorită prostiei care va măcinat mințile și de corupție ce nu mai scapă nici din propriu partid .Dar ce să vedeți mereu are doamna Diana dreptate ......!.Eu o cred că și eu sunt în aceeași situație pe județul Galați inte… See more"
    },
    {
      "name": "Reply by Ana Schwarz to Lazăr Narcis-Vlăduț's comment 5 days",
      "text": "Lazăr Narcis-Vlăduț Pe unii inteligenta, pe unii sportul si Credinta!! in guru si cristelnita!!!"
    },
    {
      "name": "Reply by Paraschiva Paraschiva to Lazăr Narcis-Vlăduț's comment 5 days",
      "text": "Leinad Tobocavlid nebuni sunteți voi cei care nu gândiți și nu vedeți adevarul"
    },
    {
      "name": "Reply by Aici Camy Mary to Lazăr Narcis-Vlăduț's comment 2 days",
      "text": "Lazăr Narcis-Vlăduț aia care vb frumos de peste 30 de ani ce au facut? faptele vorbesc"
    },
    {
      "name": "Reply by Elena Achim to Lazăr Narcis-Vlăduț's comment 5 days",
      "text": "Lazăr Narcis-Vlăduț a fost dintotdeauna cu sistemul. Doar a urlat și s-a prefăcut că face ceva."
    },
    {
      "name": "Reply by Jean-Claude Poot to Lazăr Narcis-Vlăduț's comment 5 days",
      "text": "Lazăr Narcis-Vlăduț Din pacate sunteti multi ............."
    },
    {
      "name": "Reply by Ariana Athenaeum to Lazăr Narcis-Vlăduț's comment 5 days",
      "text": "Lazăr Narcis-Vlăduț\nNu stiti sa cititi romaneste\nNu intelegeti ce scrie in romaneste\n… See more"
    },
    {
      "name": "Reply by Ionuț Vîntu to Dabija Gelu's comment 5 days",
      "text": "Dabija Gelu se pare ca ați început sa va obișnuiți chiar sa va placă statutul de proști"
    },
    {
      "name": "Reply by Anita Suan to Dabija Gelu's comment 5 days",
      "text": "Dabija Gelu turu 1"
    },
    {
      "name": "Reply by Anita Suan to Iulya Remo's comment 5 days",
      "text": "Iulya Remo turu 1 ,asa ar fi corect"
    },
    {
      "name": "Reply by Mili Stanciu to Iulya Remo's comment 5 days",
      "text": "Iulya Remo nu o mai votează nici 1%...a aratat țării ca nu e suveranista..."
    },
    {
      "name": "Reply by St to Iulya Remo's comment 5 days",
      "text": "Iulya Remo Eu nu o percep ca pe o bucurie,ci ca pe un strigăt de necaz!Ar vrea sa ne trezim,sa înțelegem ce e corect,de ce e corect. Îi pare rău,ca deși are dreptate,nu reușește Sao impună! Iar aceasta impunere nu prea e dictatura,ci salvare!Nu o vad … See more"
    },
    {
      "name": "Reply by Adriana Bratu to Cecilia Mihai's comment 5 days",
      "text": "Cecilia Mihai Bravooo bine zis"
    },
    {
      "name": "Reply by Mocanu Felicia to Cecilia Mihai's comment 5 days",
      "text": "Cecilia Mihai la fix.Exact."
    },
    {
      "name": "Reply by Lumina Rusu to Cecilia Mihai's comment 5 days",
      "text": "Bvoo dna Diana"
    },
    {
      "name": "Reply by David Mariana to Cecilia Mihai's comment 4 days",
      "text": "Cecilia Mihai foarte mare adevàr spus hoti nu vor sà lase osul"
    },
    {
      "name": "Reply by Lumina Rusu to Cecilia Mihai's comment 5 days",
      "text": "Daca tot sunt atit de mintii LUMINATE....\nsa ma lumineze si pe mine\nLegatura dintre fratii TATE si Calin G.....Simion cu evreii..\n...Bolojan cu gasca lui"
    },
    {
      "name": "Reply by Constanta Tudorache to Florin Florin's comment 5 days",
      "text": "Florin Florin cine sa i schimbe, nu vedeti ca se acopera unul pe altul si omul asta daca a decis sa faca ceva l au fc dispsrut?"
    },
    {
      "name": "Reply by Felicia Damian to Radu Savu's comment 5 days",
      "text": "Radu Savu eu nu ma regasesc, tu da????"
    },
    {
      "name": "Reply by Robert Costel Grigore to Radu Savu's comment 5 days",
      "text": "Radu Savu beeeebeheheeee!"
    },
    {
      "name": "Reply by Mario Scarly to Radu Savu's comment 5 days",
      "text": "Bravo e chiar beeeeee fata Alice"
    },
    {
      "name": "Reply by Costea Simion to Radu Savu's comment 5 days",
      "text": "Radu Savu Pe cît facem pariu ?"
    },
    {
      "name": "Reply by Diana Iovanovici Șoșoacă- Oficial to Gycu Michnea's comment 5 days",
      "text": "Gycu Michnea da. Si va tot spun."
    },
    {
      "name": "Reply by Marcel Iordache to Gycu Michnea's comment 5 days",
      "text": "Gycu Michnea Numai poporul mai poate face ceva. Din păcate poporul stă în casă, Sosoaca se crede cea mai tare din parcare și parcare-i goală etc."
    },
    {
      "name": "Reply by Bujoi Paul to Gycu Michnea's comment 5 days",
      "text": "Gycu Michnea Cam tarziu ai inteles!!! Nu ne mai salveaza decat americanii, sau....rusii cei care vor conduce aceasta lume cat de curand!!!"
    },
    {
      "name": "Reply by Viorica Koeppl to Gycu Michnea's comment 5 days",
      "text": "Gycu Michnea trebuia de mult sesizat Parchetul militar!"
    },
    {
      "name": "Andries Ionel 5 days",
      "text": "Pt mine tu ești a 10 a minune a lumii\n.\nSă ai atât de mulți simpatizanți încât să poți câștiga președenția țării din primul tur și la 2 luni distanță să rămâi cu mai puțin de 2 % asta înseamnă a 10 a minune...… See more"
    },
    {
      "name": "Ilenia Irina 5 days",
      "text": "O tara plina de nebuni.o rusine in intreaga lume"
    },
    {
      "name": "Maria Oniț 5 days",
      "text": "Păcat de sângele vărsat în 89"
    },
    {
      "name": "Axina Stoica 5 days",
      "text": "Dar dc ce așa răutate, trebuie să fim uniți dacă vrem ceva să schimbam"
    },
    {
      "name": "Jenica Liber 5 days",
      "text": "Asta are vocabular de europarlamentar!Se vede frustrarea din toate punctele de vedere! Am apreciat-o la un moment dat, până să dea în mahalagioaica."
    },
    {
      "name": "Monica Enache 5 days",
      "text": "Bineînțeles că este o bucurie, cineva a avut îndrăzneala să deranjeze sistemul cu fapte concrete. Felicitări. Nu am preferințe politice,dar sistemul prea își bate joc de noi și mulți dintre noi sunt orbiți de ambiții deșarte și orgolii prostești, să-mi… See more"
    },
    {
      "name": "Gurita Tatiana 5 days",
      "text": "Nu mai avem justiție demult în România noastră dragă.\nPăcat de sângele vărsat în 89"
    },
    {
      "name": "Claudia Oprea 5 days",
      "text": "Și tu faci parte din trădători cu Marcel Ciolacu"
    },
    {
      "name": "Gabriel Botezatu 5 days",
      "text": "Nu noi oamenii de rand trebuia sa stim ca nu mai avem justitie....ci cei care de 30 de Ani se afla printre ei .."
    },
    {
      "name": "Mariana Rosu Imbroane 5 days",
      "text": "Sistemul a mai luat o bulină neagră"
    },
    {
      "name": "Reply by Popescu Stefan to Jean-Claude Poot's reply 5 days",
      "text": "Jean-Claude Poot rămâi în Belgia ..... suntem prea mulți aici ."
    },
    {
      "name": "Reply by Stelian Spulber to Lumina Rusu's reply 5 days",
      "text": "Lumina Rusu\nLegătura \"e' \" .. BANII !!! .. și e' pe BANI foarte mulți !!!"
    },
    {
      "name": "Reply by Maria Costea to Constanta Tudorache's reply 5 days",
      "text": "Constanta Tudorache ,Omul asta care va amagit iarasi,face parte din securdistan si din rezist!Stia f.bine ca nu e posibila hotarirea asta!"
    },
    {
      "name": "Reply by Rita Fudulaki to Alice Sticea's comment 5 days",
      "text": "Taci fă că are dreptate,chiar că esti amibă!"
    },
    {
      "name": "Reply by Robert Costel Grigore to Alice Sticea's comment 5 days",
      "text": "Alice Sticea beeeebeheheeee!"
    },
    {
      "name": "Reply by Tudor Elena to Alice Sticea's comment 5 days",
      "text": "Alice Sticea, joi la ora 2. Vezi ca s-a anulat definitiv anularea CA. Ploiesti."
    },
    {
      "name": "Reply by Lidia Boldoiu to Alice Sticea's comment 5 days",
      "text": "Alice Sticea poate i-ti faci timp și ne explici și noua ce înseamnă turu 2 înapoi.. eu știu ca alegerile au fost sistate dupa turu 1 se reiau de la 0 cu alți candidați atașați pe liste."
    },
    {
      "name": "Reply by Dida Diana Cioponea to Alice Sticea's comment 5 days",
      "text": "Alice Sticea Turul de la pantaloni?\n Nu pricepi ca nu mai e loc?"
    },
    {
      "name": "Reply by Vijiac Olga to Geta Hinceanu's comment 5 days",
      "text": "Geta Hinceanu Unde ai fost până acum de nu vezi ce se întâmplă"
    },
    {
      "name": "Reply by Robert Costel Grigore to Geta Hinceanu's comment 5 days",
      "text": "Geta Hinceanu beeeebeheheeee!"
    },
    {
      "name": "Reply by Luminița Călin to Geta Hinceanu's comment 5 days",
      "text": "Geta Hinceanu troli.."
    },
    {
      "name": "Reply by Eugenia Iosif to Geta Hinceanu's comment 5 days",
      "text": "Geta Hinceanu a recunoscut la marș tv că e din SIE cu gura lui deci e cu toți și se ocupa de agenda 2020/2030 daca știi ce înseamnă"
    },
    {
      "name": "Reply by Roddica Rodicaa to Geta Hinceanu's comment 5 days",
      "text": "Geta Hinceanu PRECIS ERA PRIM-MINISTRU"
    },
    {
      "name": "Reply by Violeta Laura to Andries Ionel's comment 4 days",
      "text": "Andries Ionel daca avea doar 2% o mai interzicea sistemul?"
    },
    {
      "name": "Reply by Filipciuc Georgeta to Andries Ionel's comment 5 days",
      "text": "Andries Ionel sa-ti fie mila de tine si de toti romanii, ca prostia i-a lasat fara tara"
    },
    {
      "name": "Reply by Cris Tina to Andries Ionel's comment 5 days",
      "text": "Andries IonelCui ii te adresezi lui Georgescu???? \n...\nSau despre ce vorbești?"
    },
    {
      "name": "Reply by Adi Androne to Andries Ionel's comment 4 days",
      "text": "Andries Ionel Mi-a milă de tine Andrieș"
    },
    {
      "name": "Reply by Elena Elen to Andries Ionel's comment 4 days",
      "text": "Andries Ionel Sa îți fie mila de sufletul tău nu de al altora.Si de creierul ala mic sa îți mai fie mila.Esti demn de mila."
    },
    {
      "name": "Reply by Mihaela Mihaela to Ilenia Irina's comment 5 days",
      "text": "Ilenia Irina bravo doamnă perfect spus!"
    },
    {
      "name": "Reply by Ion Marioara to Axina Stoica's comment 5 days",
      "text": "Axina Stoica De ce s-o fi schimbat ? . A convins-o sistemul ....?"
    },
    {
      "name": "Reply by Cristian Paka to Axina Stoica's comment 4 days",
      "text": "Axina Stoica Atâta poate Șoșo. I s'au urcat la cap toate funcțiile în care a ajuns prin votul nostru și acuma vrea funcția cea mai înaltă im stat! Trufia asta a ei e mai mare decât ea"
    },
    {
      "name": "Reply by Nica Veronica to Jenica Liber's comment 5 days",
      "text": "Jenica Liber ...asa este !...si pe mine ma dezamagit !"
    },
    {
      "name": "Reply by Adi Androne to Jenica Liber's comment 4 days",
      "text": "Românii adevărați susțin și gurul demnitar român patriot autentic DIANA ȘOȘOACĂ."
    },
    {
      "name": "Reply by Adi Androne to Jenica Liber's comment 4 days",
      "text": "Jenica Liber Te iubim Diana"
    },
    {
      "name": "Reply by Mirela Mirela to Monica Enache's comment 5 days",
      "text": "Monica Enache ăștia care Papa rahat sânt parlamentari satanisti care și-au vândut suferu iuda"
    },
    {
      "name": "Reply by Gheorghe Lulu to Claudia Oprea's comment 4 days",
      "text": "Claudia Oprea sunteti inconstienti, omul Diana a luptat și lupta singura împotriva tuturor !"
    },
    {
      "name": "Reply by Maria Costea to Gabriel Botezatu's comment 5 days",
      "text": "Gabriel Botezatu ,Abia acum toata lumea ar trebui sa inteleaga,dar greu la deal cu boii mici!Unii nu inteleg nici acum!"
    },
    {
      "name": "Reply by Marijana Kristian to Gabriel Botezatu's comment 5 days",
      "text": "Gabriel Botezatu - Adică...."
    },
    {
      "name": "Nicoleta Tarca 5 days",
      "text": "Dumnezeu are ultimul Cuvânt și tot la El e și Dreptatea! Sus inimile!"
    },
    {
      "name": "Monika Niculina 5 days",
      "text": "Ați zis bine că la noi nu mai există justiție .."
    },
    {
      "name": "Mary Slobodeanu 5 days",
      "text": "Dacă lumea nu este hotărâtă sa între peste ei suntem dea rasu plânsului suntem o tara care ne conduc toți hoți..."
    },
    {
      "name": "Adrian Petre 5 days",
      "text": "Era de asteptat"
    },
    {
      "name": "Ili Iosub 5 days",
      "text": "Trist...pt nația asta română...sa dea dovadă de atâta ură împotriva Dianei...cu cât o denigrați cu atat ea va deveni și mai puternică...pt că Dumnezeu vă încearcă ...iar Diana cu sau fără sprijinul vostru va invinge...."
    },
    {
      "name": "Ileana Sima 5 days",
      "text": "Pfff!!! Cit de trist !!Se spun adevăruri , se jigneste persoana in cauza...se raspunde la jigniri pentru că pierzi din răbdare ca apoi sa fi judecat pt vorbele spuse in adevar!!Meritam tot respectul !!!"
    },
    {
      "name": "Popescu Iulia 5 days",
      "text": "Este deja...de domeniul fantasticului...."
    },
    {
      "name": "Claudia Oprea 5 days",
      "text": "Rușineeeeeee tuturor\nRușineeeeeee România"
    },
    {
      "name": "Engel Mustafa 5 days",
      "text": "Din pacate cei care au fost si inca mai sunt himnotizati de acest individ (dubios) care le-a ravasit simtirile, au ajuns in ultimul hal de nesimtiti! Atata ura si inversunare... pacat de ei. Cand se vor trezii acesti \"indragostiti\" ai lui \"guru\"?! Pff!"
    },
    {
      "name": "Florina Marta 5 days",
      "text": "Mai Bea o duscă să te bucuri ,dar cine ride la urmă ride mai bine"
    },
    {
      "name": "Reply by Gycu Michnea to Dorel Ani's reply 5 days",
      "text": "Dorel Ani sa sesizeze parchetul militar ca doar face parte si cunoaște sistemul!!"
    },
    {
      "name": "Reply by Sanda-felicia Ene to Rita Fudulaki's reply 5 days",
      "text": "Rita Fudulaki Stii macar ce inseamna amiba?"
    },
    {
      "name": "Reply by Erzsebet Lazar to Eugenia Iosif's reply 5 days",
      "text": "Eugenia Iosif Exact asa a zis că a vorbit cu prietenii mei din SIE și atunci ce crezare poți să îi dai? Că este cu poporul român sau cu poporul prietenilor săi?!"
    },
    {
      "name": "Reply by Andries Ionel to Violeta Laura's reply 4 days",
      "text": "Violeta Laura pai alegerile la parlamentare vorbesc de la sine... dar na....\nSe pare ca voi vedeți lucrurile altfel."
    },
    {
      "name": "Reply by Luminița Călin to Ion Marioara's reply 5 days",
      "text": "Ion Marioara troli.."
    },
    {
      "name": "Reply by Monica Enache to Mirela Mirela's reply 5 days",
      "text": "Mirela Mirela din păcate da."
    },
    {
      "name": "Reply by Maria Anton to Nicoleta Tarca's comment 5 days",
      "text": "Nicoleta Tarca pana la Dumnezeu ne omoara sfintii"
    },
    {
      "name": "Reply by Jurmoni Rodica to Nicoleta Tarca's comment 5 days",
      "text": "Nicoleta Tarca Dumnezeu Sa Facă Dreptate Poporului Roman Amin !!!"
    },
    {
      "name": "Reply by Dida Diana Cioponea to Nicoleta Tarca's comment 5 days",
      "text": "Nicoleta Tarca Si pana acum tot Dumnezeu a facut ce s-a intamplat! Asteptati intinsi in canapele ca in curand vine Iisus si va salveaza! ( Sub forma de holograma)"
    },
    {
      "name": "Reply by Sfettlik Ande to Ili Iosub's comment 5 days",
      "text": "Ili Iosub Ce va învinge?"
    },
    {
      "name": "Reply by Maria Crihan to Engel Mustafa's comment 5 days",
      "text": "Engel Mustafa când nu vor mai câștigă bani de pe tik tok .\nPentru asta au urlat cu turul doi și guru ."
    },
    {
      "name": "Reply by Maria Anton to Nicoleta Tarca's reply 5 days",
      "text": "Nicoleta Tarca cea ce am spus este o vb din batrani"
    },
    {
      "name": "Reply by Cris Tina to Sfettlik Ande's reply 5 days",
      "text": "Sfettlik AndeTu vorbești, care trăiești în altă țară aleasă de tine, că în România \"nu aveai loc de muncă\"???? Cât vă doare pe voi de țara asta... și mai ales de oamenii care încearcă să fie bine în țara asta.... Atât știți să râdeți și să jigniți... D… See more"
    },
    {
      "name": "Reply by Lidia Boldoiu to Sfettlik Ande's reply 5 days",
      "text": "Sfettlik Ande NEDREPTATEA DIN VARF SI PROSTII DE LA BAZĂ CARE II SUSTIN DE 35 DE ANI PE NETREBNICI.OK??SI VOR ACELAȘI LUCRU INCONTINUAARE ALERGAND CU OCHII INCHISI SI URECHILE ASTUPATE DUPA O COMETA GLOBALISTA AI PRICEPUT SAU AI NEVOIE DE TRADUCĂTOR?"
    },
    {
      "name": "Reply by Ili Iosub to Sfettlik Ande's reply 5 days",
      "text": "Sfettlik Ande Sataniștii îi va invinge....dacă te hrănești cu veninul lor mi-e milă de sufletul tău..."
    },
    {
      "name": "Reply by Steliana Ciuca to Jurmoni Rodica's reply 5 days",
      "text": "Jurmoni Rodica \"Dumnezeu îți dă dar nu-ți bagă și în traistă\"La câte jigniri și câte trădări.....ce să mai dea.....o zguduială puternică.....pentru trezire,sau......"
    },
    {
      "name": "Valerica Bulboaca 5 days",
      "text": "Diana ma uit în comentarii și vad ca majoritatea sunt contra dumitale...stau și mă mir ce te indeamna sa faci tot ce e posibil sa pierzi susținători pe zi ce trece în afară de membrii f importanți pierduți de a lungul putinilor ani de când e înființat partidul..."
    },
    {
      "name": "Elena Trasca 5 days",
      "text": "Doamne cata nedreptate!"
    },
    {
      "name": "Sos ClujNapoca 5 days",
      "text": "Incredibil! Suntem de Cascadorii penibilului!"
    },
    {
      "name": "Gabriel Gabi Nădtase 5 days",
      "text": "Adevărata refacere ,trebuie începută cu 5 octombrie 2024 . Dacă suntem cu adevărați patrioți și corecți,de aici trebuie început totul . Restul e o „apă schimbată .dar fără calități..."
    },
    {
      "name": "Petre Mariana 5 days",
      "text": "Taci fă,amibă ești tu,nu iți este rușine să tot jignești oamenii ???\nEști tu deșteaptă foc !\nCrezi că numai tu ințelegi ce se intâmplă ???… See more"
    },
    {
      "name": "Dragos Daniel 5 days",
      "text": "Ce-ti mai place sa manipulezi....sa-ti fie rusine !"
    },
    {
      "name": "Liliana Spurcaciu 5 days",
      "text": "Da! Ați avut dreptate! Și ați avut dreptate în multe privințe! Respect infinit!\nMulți se lasă prostiți! Și nu-i înțeleg, pur și simplu! Aveți aici printre comentaci câțiva de la care așteptam măcar decență! Uuufff, mare Ți-e grădina Doamne!"
    },
    {
      "name": "Iuliana Chifu 5 days",
      "text": "Și, îți pare bine, baleno?"
    },
    {
      "name": "Romania Mea 5 days",
      "text": "Nu ți-e rușine să tot bagi intrigi și minciuni,dece nu te zbați pentru turul doi dacă vrei binele românilor, dar pe tine te interesează funcția Euroii... păcat și mă căiesc până mor că te-am Votat in primul rand..."
    },
    {
      "name": "Gabriel-Cosmin Stoiti 5 days",
      "text": "Ba nesimtito,ia nu mai jogni tu lumea lepra umflata ce esti.Nu ti e rusine ma sa ne tot jignesti dupa ce te am si votat??Mars ma la ciolacu si la bolojan scoafo ca aia is destepti ca si tine.Mi e sila ca am crezut in asemenea oameni."
    },
    {
      "name": "Reply by Dorica Ica Tilea to Sos ClujNapoca's comment 5 days",
      "text": "Sos ClujNapoca\nCa la noi la nimeni . O mână de oameni care gândesc, restul vai mama lor .Forță Diana noastră, forță S.O.S.\nAlaturi de Diana până la capăt"
    },
    {
      "name": "Reply by Vasile Melinte to Sos ClujNapoca's comment 5 days",
      "text": "Sos ClujNapoca Ce vrei să spui?Crezi că anularea turului 2 a fost o decizie corectă a Ccr-ului?"
    },
    {
      "name": "Reply by Vijiac Olga to Petre Mariana's comment 5 days",
      "text": "Petre Mariana Nu mai vorbi in numele altuia Tu trebuie sa îți revizuiești comportamentul care e plin de mândrie"
    },
    {
      "name": "Reply by Mihaela Ccia to Dragos Daniel's comment 5 days",
      "text": "Dragos Daniel In ce consta manipularea amiba??"
    },
    {
      "name": "Reply by Florica Siladi to Dragos Daniel's comment 5 days",
      "text": "Dragos Daniel rusine voua care o judecati pe nedrept"
    },
    {
      "name": "Reply by Didina Filip to Dragos Daniel's comment 5 days",
      "text": "Dragos Daniel păcat ca va dați cu părerea dacă nu pricepeți nimic"
    },
    {
      "name": "Reply by Silvia Silvye to Dragos Daniel's comment 5 days",
      "text": "Dragos Daniel , a spune adevărul nu înseamnă manipulare"
    },
    {
      "name": "Reply by Carmen Liliana Gaja to Dragos Daniel's comment 5 days",
      "text": "Dragos Daniel adevărul nu este manipulare !"
    },
    {
      "name": "Reply by Cata Sporting to Liliana Spurcaciu's comment 5 days",
      "text": "Liliana Spurcaciu Diana mereu a avut dreptate..."
    },
    {
      "name": "Reply by Robert Costel Grigore to Gabriel-Cosmin Stoiti's comment 5 days",
      "text": "Gabriel-Cosmin Stoiti beeeebeheheeee!"
    },
    {
      "name": "Reply by Dacul Gheorghe to Gabriel-Cosmin Stoiti's comment 5 days",
      "text": "Gabriel-Cosmin Stoiti alupigus ,martalogule!"
    },
    {
      "name": "Zaharia Catalina 5 days",
      "text": "Sa-ti fie rușine!Ești la fel ca ei."
    },
    {
      "name": "Titiana Sinica 5 days",
      "text": "Coruptilor... Te ai dat cu ei, sa nu te ancheteze????"
    },
    {
      "name": "Silvia Adriana 5 days",
      "text": "Văii unde e multă Destaptaciune e și multă Prostie Îmi pare rău dar nu sunt de-acord. Cu tine Sosoaca"
    },
    {
      "name": "Loredana Meligy 5 days",
      "text": "Fara \"amibe\" si alte \"calificative\" de genul, se poate ? Intreb si eu pt un prieten"
    },
    {
      "name": "Mihaela Catalin Vlad 5 days",
      "text": "Doamna draga ,( asta dacă meritați sa va spun doamna) ca limbajul dvs cam lasă de dorit. Oare nu va gândiți ca toate păcatele dvs cad pe copii și pe ce aveți mai drag??? Sau scuzați-mă ca degeaba va zic ca nu știți ce e aia credință în Bunul Dumnezeu. … See more"
    },
    {
      "name": "Bobar Cristina 5 days",
      "text": "FĂĂĂĂ ......Asa te adresezi oamenilor carora le-ai vrut votul ??? E frumos?"
    },
    {
      "name": "Alina Calinciuc 5 days",
      "text": "Turul 2 inapoi, pina nu mai puteti auzi"
    },
    {
      "name": "Crina Crina 5 days",
      "text": "Tu ești rea și obraznica ! Mănânci în urma votului nostru pe care nu-l vei mai vedea veci in viitor !"
    },
    {
      "name": "Maxim Nicoleta 5 days",
      "text": "Să vă fie rușine. O să vă înecați în propria otravă. Ca de votat nu o să vă mai voteze nimeni. Iar amiba sunteți dv care vă purtați sub orice critică !!!!!"
    },
    {
      "name": "Sinel Tudosie 5 days",
      "text": "Un astfel de limbaj din partea unui europarlamentar plătit din banii „imbecililor”?"
    },
    {
      "name": "Reply by Dorica Ica Tilea to Marioara Florea's reply 5 days",
      "text": "Marioara Florea\nForță la urlat ca să trezească prostimea. Dar nici așa prostia nu mai are rezolvare . Cine-i prost de mic când este mare doar se joacă ."
    },
    {
      "name": "Reply by Angy Alungulesei-Chelaru to Silvia Silvye's reply 5 days",
      "text": "Silvia Silvye poti spune adevarul si civilizat...fara jigniri si vorbe urate. Zic eu.."
    },
    {
      "name": "Reply by Silviu Albei to Titiana Sinica's comment 5 days",
      "text": "Titiana Sinica MARȘ, cont de rahat!"
    },
    {
      "name": "Reply by Mario Scarly to Titiana Sinica's comment 5 days",
      "text": "Titiana Sinica fufe romanesti sinteti."
    },
    {
      "name": "Reply by Lungu Ruxandra to Loredana Meligy's comment 5 days",
      "text": "Loredana Meligy Se pare ca nu poate!"
    },
    {
      "name": "Reply by ΕλένηΜ Ελένη to Loredana Meligy's comment 5 days",
      "text": "Loredana Meligy respectați că sa fiți respectați.Va plătește cu aceeași măsură la toți cei care va simțiți așa.Eu nu mă simt jignită și nici amibă.Aveti motive sa simțiți jignirea????Întreb și eu ,pentru un alt prieten."
    },
    {
      "name": "Reply by Cris Tina to Mihaela Catalin Vlad's comment 5 days",
      "text": "Mihaela Catalin VladMai știi și asta, dacă ești \"credincioasă\" :Nu ai voie să judeci pe aproapele tău, decât Dumnezeu este în măsură!\nȘi mai este o vorbă în popor:Când ii dorești râul altuia, ai grijă să nu ți-se întoarcă ție!... Deci lăsați \"evlavia\" … See more"
    },
    {
      "name": "Reply by Aurel Dumitru to Maxim Nicoleta's comment 5 days",
      "text": "Maxim Nicoleta corect , ne-a pierdut pe drumul spre succes doamna Sosoaca. Păcat. Începuse bine dar s-a denaturat"
    },
    {
      "name": "Reply by Ion Bencea to Maxim Nicoleta's comment 5 days",
      "text": "Maxim Nicoleta beheeehee,așa fac oile!...Are dreptate perfectă doamna Diana Iovanovici Sosoaca!Din cauza multora ca voi care ați susținut pe cine nu trebuia a ajuns România în situația asta!.."
    },
    {
      "name": "Reply by Mihaela Catalin Vlad to Cris Tina's reply 4 days",
      "text": "Cris Tina Cu ce am greșit în comentariu doamnă draga, eu nu am blestemat, nu vreau raul nimănui ca sunt conștientă ca la un moment dat se întoarce la mine și nu judec pe nimeni ca nu sunt eu în măsura sa judec, doar Dumnezeu ne judeca pe toți și dacă d… See more"
    },
    {
      "name": "Reply by Cris Tina to Mihaela Catalin Vlad's reply 4 days",
      "text": "Mihaela Catalin VladVă contraziceți singură.. citiți-vă comentariul de mai sus. Nu vreți râul nimănui?... zic și eu ca fapt divers.. Atunci de ce spuneți că va veni vremea când va plăti cu vârf și îndesat păcatele??... Că va cădea pe copii?!... Cine șt… See more"
    },
    {
      "name": "Reply by Cris Tina to Sfettlik Ande's reply 3 days",
      "text": "Sfettlik AndeCine se simte jignit chiar merită.. Cine înțelege ce se vorbește în discuțiile doamnei Diana, nu se simte jignit! Nu intelegi decât prostește... nu în esența discuției. Nu m-a simt absolut deloc insultata, fiindcă se face referire doar la … See more"
    },
    {
      "name": "Reply by Maxim Nicoleta to Aurel Dumitru's reply 5 days",
      "text": "Aurel Dumitru S-a spart cine e de fapt"
    },
    {
      "name": "Alina Calinciuc 5 days",
      "text": "Tu care le stii pe toate , sictir"
    },
    {
      "name": "Liliana Topalu 5 days",
      "text": "Suntem un popor de lași dacă acceptam toate jignirile de la toți așa-zișii patrioți! Îmi este extrem de scârbă de toți!"
    },
    {
      "name": "Balint Virgil 2 days",
      "text": "Eu țin cu SIlvestru!!!"
    },
    {
      "name": "Marcela Otvos 5 days",
      "text": "Turu doi înapoi"
    },
    {
      "name": "Mirela Vreme 5 days",
      "text": "Unde a disparut?\nhttps://www.facebook.com/share/p/1FeCCqG6Nt/?mibextid=wwXIfr"
    },
    {
      "name": "Sorin Balusescu 5 days",
      "text": "stimata doamna va urmaresc , va admir , va respect, si va sustin, in limita posibilitatilor... va rog insisent sa tineti cont ca nu toata lumea are cunostintele.... ,informatiile sau viziunea dvs. , dar asta nu inseamna ca sunt *primate*..... puteti … See more"
    },
    {
      "name": "Aurel Dumitru 5 days",
      "text": "Corect , ne-a pierdut pe drumul spre succes doamna Sosoaca. Păcat. Începuse bine dar s-a denaturat"
    },
    {
      "name": "Cristi Trasca 5 days",
      "text": "Am impresia ca judecatorul ploiestean a vrut sa arate camarilei ca daca se mareste varsta de pensionare,multe se pot interpreta altfel"
    },
    {
      "name": "Sandel Neda 5 days",
      "text": "Amibă ești tu!"
    },
    {
      "name": "Che Mariana 5 days",
      "text": "Deci picinginea este extinsă și tratament nu există !"
    },
    {
      "name": "Reply by Erzsebet Lazar to Marcela Otvos's comment 5 days",
      "text": "Marcela Otvos la a II a venire al domnului"
    },
    {
      "name": "Reply by Marcela Otvos to Erzsebet Lazar's reply 5 days",
      "text": "Erzsebet Lazar Tasta 1 Pentru Limba Romana"
    },
    {
      "name": "Danut Ionascu 5 days",
      "text": "Panaramamace ești!"
    },
    {
      "name": "Elena Jamarchin 5 days",
      "text": "Corect ."
    },
    {
      "name": "Paul Rosu 5 days",
      "text": "Hoții cu proştii.."
    },
    {
      "name": "Firuta Simon 5 days",
      "text": "Dumnezeu în mijlocul nostru Amin !!!!\nSlavă Lui Dumnezeu īn ceruri si pe pământ pace.\nAmin"
    },
    {
      "name": "Daniel Teodorescu 5 days",
      "text": "Vorbești mult și te prefaci că ești de partea binelui dar deși ești rotundă se vede prin tine că ești perversă"
    },
    {
      "name": "Liliana Georgescu-Ciorobea 5 days",
      "text": "Turul doi inapoi"
    },
    {
      "name": "Gianina Agape Enciu 5 days",
      "text": "Asta nu-i pagina Dianei Sosoaca. Doar a spus-o de zeci de ori."
    },
    {
      "name": "Daniela Vâţă 5 days",
      "text": "Ce sa intelegem, doamna Diana Iovanovici Șoșoacă- Oficial ? Ca cine ramane vertical in tara asta si actioneaza in virtutea profesiei sale, ar trebui sa se teama pentru viata sa, caci daca nu \"dispare\", oricum ar fi mazilit si denigrat public? In ce tar… See more"
    },
    {
      "name": "Anisoara Radu 5 days",
      "text": "Hoțiiiiii"
    },
    {
      "name": "Mates Ramona 4 days",
      "text": "Judecătorul mare e baza nu muritori, călători!."
    },
    {
      "name": "Reply by Cris Tina to Gianina Agape Enciu's comment 5 days",
      "text": "Gianina Agape EnciuEste pagină doamnei Diana!.. Dar intra și multe amibe în care stă să pocnească veninul... De aceea vin să îl verse aici... că să nu crape"
    },
    {
      "name": "Adrian Marcu 5 days",
      "text": "Nu ânapoi?!:))"
    },
    {
      "name": "Dumitru Laurentiu 5 days",
      "text": "Din păcate, Miron Cozma a avut dreptate!\nÎn București 2 milioane de... ."
    },
    {
      "name": "Madalina Florin 5 days",
      "text": "In afara sa urli și să jignești ceva mai știi? Ceva concret de când își bat joc și au anulat alegeri faci? Multa răutate ai!"
    },
    {
      "name": "Reply by Cris Tina to Madalina Florin's comment 4 days",
      "text": "Madalina FlorinDa, să trezească amibele proaste care vor încă turul 2..Mai spuneți-i și lui Ciolacu, Bolojan și alții... și ei au raspundere"
    },
    {
      "name": "Anca Nicolae Constantin 5 days",
      "text": "V-am apreciat cu ceva ți p în urmă, chiar mă certam cu prietenii pentru dvs,dar nu va mai recunosc!cu asa limbaj și comportament nu va mai pot vedea!încontinuu atacați pe Simion și d-ul Georgescu?Pentru ce?Despre convorbirile cu Ciolacu unde va arătaț… See more"
    },
    {
      "name": "Pop Rodica 4 days",
      "text": "ÎNTREBARE: CINE LE DĂ PUTERE CELOR DE LA CCR ??? EI SE CRED PILAT DIN PONT ????"
    },
    {
      "name": "Mirela Maria 5 days",
      "text": "Amibă omida ești tu"
    },
    {
      "name": "Alin Alin 5 days",
      "text": "Excroaca nr 1"
    },
    {
      "name": "Petre Conteși 5 days",
      "text": "Din vremurile vechi slavon la slavon trage asta este în nașterea lor chiar dacă sint născuți pe alte meleaguri și avem multe de învățat din istoria lor eu am prins doar bucăți dar am înțeles că națiile cind se împreună nu tine mult asta spune sfinta Bi… See more"
    },
    {
      "name": "Marilela Marilena 5 days",
      "text": "Turul 2 înapoi!"
    },
    {
      "name": "Aura Romania 5 days",
      "text": "În ceea ce privește Anca Alexandrescu, cineva a spus doi mari politicieni i-a băgat la pușcărie, pe Adrian Năstase și Dragnea ,urma și Ponta dar fiind procuror,a știut să se apere timp de 8 ani,până la găsit nevinovat..culmea că și CG are probleme cu … See more"
    },
    {
      "name": "Reply by Tania Andrei to Alin Alin's comment 5 days",
      "text": "Alin Alin Femeia asta a oprit f mulți dr la vaccinare,și multe alte fapte ,a luptat ptr noi de 5 ani ,undexerati nu v am văzut langa ea,rușine ptr toti care va credeți bărbați dar jigniți femeile și cu părere de rău sunteți mulți fără educație,Diana e… See more"
    },
    {
      "name": "Reply by Dorel Ani to Petre Conteși's comment 5 days",
      "text": "Petre Conteși În ce Biblie citești de ai găsit numai 7 porunci?"
    },
    {
      "name": "Maya Bărăiac 5 days",
      "text": "Nu mai exista justiție în România! Cine mai crede in justiția corupta și plină de de trădători, mafioți și hoți!"
    },
    {
      "name": "Allina Walter 4 days",
      "text": "Fara jigniri nu se poate?"
    },
    {
      "name": "Gelu Belcescu 5 days",
      "text": "Hai mai bine sa jucam Alba - Neagra ca de restul are cine sa se ocupe..."
    },
    {
      "name": "Nicoleta Stefan 5 days",
      "text": "E DOAR O MARSEVIE ...SAU TOT O LOVITURA DE STAT....NU O SA VEDEM NOI TURUL 2 BAIETII O JOACA IN CONTINUARE FENTA..."
    },
    {
      "name": "Rica Radita Glavana 5 days",
      "text": "Ai acasă vreo oglinda?"
    },
    {
      "name": "Iosif Iustinian Costea 5 days",
      "text": "Gunoiele tot gunoie rămân !"
    },
    {
      "name": "Madalin Unykatu 5 days",
      "text": "Turul doi înapoi!"
    },
    {
      "name": "Mihaela Marin 5 days",
      "text": "Nu mi vine să cred ca a dispărut !"
    },
    {
      "name": "Stan Daniel 5 days",
      "text": "Sa înțeleg că anularea votului nu reprezintă desființarea Statului Roman !"
    },
    {
      "name": "Jean-Claude Poot 5 days",
      "text": "Am facut-o pe prostii pana chiar am devenit . Ne-am aplecat in fata cioflingarilor, pana ne-au tras-o . Nu ascultam oameni competenti pt ca n-au castigat concursul de miss sau ca nu sunt metrosexuali . Viol placut !"
    },
    {
      "name": "Reply by Ramona Oproiu to Tania Andrei's reply 5 days",
      "text": "Tania Andrei Respect pentru tot ceea ce a făcut pentru noi DAR păcat că de ceva timp singură și-a făcut rău și a pierdut foarte mulți admiratori."
    },
    {
      "name": "Reply by Petre Conteși to Dorel Ani's reply 5 days",
      "text": "Dorel Ani Mergi și caută în cartea sfinta și afli."
    },
    {
      "name": "Dana Dobre 5 days",
      "text": "Doamne ce timpuri .Va fi vai și amar de copii noștri .Nu vedeți că nu mai avem Constituție și nici tara.De când ne spune Diana iar noi niste prosti nu am ascultăto.Astia o sa ne bage în război trădătorii"
    },
    {
      "name": "Mariana Stanescu 5 days",
      "text": "Și motivația a fost data publicitatii?"
    },
    {
      "name": "Luminita Canuta 5 days",
      "text": "Adevarat"
    },
    {
      "name": "Roxana Stanescu 5 days",
      "text": "Te-as fi iubit dar nu ma lași"
    },
    {
      "name": "Mocanu Ştefan 4 days",
      "text": "Jtitie nu mai avem în România"
    },
    {
      "name": "Leu Daniela 5 days",
      "text": "Respect și pretuire, om minunat!"
    },
    {
      "name": "Camelia Florea 5 days",
      "text": "Câtă dreptate aveți dar ce să facem dormim în continuare"
    },
    {
      "name": "Timis Soryn 4 days",
      "text": "Doamna Diana a avut și are întotdeauna dreptate când spune ceva , doar că puțini au inteligență să înțeleagă .."
    },
    {
      "name": "Elena Elena 5 days",
      "text": "Numai o mână de oameni puteau crede ca turul 2 o sa fie reluat"
    },
    {
      "name": "Cornel Popa 5 days",
      "text": "Și ce înseamnă trezitul, sa nu-l votam pe Simion și sa ne căpătam pentru minim 10 cu Antonescu , Ponta ori Nicușor"
    },
    {
      "name": "Eleonora Ani 5 days",
      "text": "Încerc să nu te împrăștii !!!"
    },
    {
      "name": "Ioana Popescu 5 days",
      "text": "Doamne nu ne lăsa"
    },
    {
      "name": "Reply by Daiana Maica to Ioana Popescu's comment 5 days",
      "text": "Asta știți , dar de gîndit , ioc . Tot pe ei îi votați!!"
    },
    {
      "name": "Rodi Arseni 5 days",
      "text": "Era de asteptat !!! Omul ala disparut se ascunde de frica !!! Cineva l-a sfatuit bine...altfel ..ii fac astia un atac de cord,ceva..."
    },
    {
      "name": "Reply by Claudia Marian to Rodi Arseni's comment 5 days",
      "text": "Rodi Arseni se pare că a fost săltat de jandarmi la ora 4,dimineața."
    },
    {
      "name": "Maria Honpott 5 days",
      "text": "Până la urmă vom învinge!"
    },
    {
      "name": "Nelu Dan 4 days",
      "text": "RESPECT DOAMNA ADVOCAT DIANA"
    },
    {
      "name": "Ancuta Andrei 5 days",
      "text": "Da păi cred că numai tu mai ai creer"
    },
    {
      "name": "Alex Alex 5 days",
      "text": "Ii prostesc usor cu turul 2. Vai de ei. Le arata vrabiuta uite zboara si ei dupa ea,pt ca sunt multi analfabeti functionali. Foarte multi. Multi Nu cunosc nici lucrurile bazice. Daca dvs ati explicat de mii de ori si oricat li se explica iar intreaba a… See more"
    },
    {
      "name": "Adrian Grosu 5 days",
      "text": "Georgescu presedinte"
    },
    {
      "name": "Geanina Dulamă 5 days",
      "text": "Nu știu cine va mai recupera țara . E vândută demult doar ca nu ne-am dat seama …."
    },
    {
      "name": "Ionescu Mihalache Violeta Florina 5 days",
      "text": "Nu avem justiție! E grav,foarte grav!"
    },
    {
      "name": "Gabby Gabi 5 days",
      "text": "CA DEOBICEI MEREU AVETI DREPTATE !"
    },
    {
      "name": "Vio Cip 5 days",
      "text": "Era de așteptat cu ăștia"
    },
    {
      "name": "Tudor Marian 5 days",
      "text": "Una ești tu care nu mai ai.....nu mai jigni pe toată lumea..."
    },
    {
      "name": "Silvia Adam 5 days",
      "text": "Hai lasă că știm cu ce se mănâncă justiția și tot teatrul din Romania.Sunteti toți o apa și un pământ.Niste slugi ordinare,pentru bani va vindeți și demnitatea și onoarea de Om.Pas la toate clonele sadea."
    },
    {
      "name": "Gabriel Ghitta 5 days",
      "text": "Miroase a neo-comunism...Belarus, Venezuela sau Coreea de Nord, vor fi copii mici pe lângă ce va fi în România...România este un stat mafiot, eșuat și putred până în măduva oaselor.\nRomânia este condusă de vechii și noii securiști împreună cu neamurile… See more"
    },
    {
      "name": "Iancu Sorin Braga 5 days",
      "text": "Esti mai ciudata decat Kanye West"
    },
    {
      "name": "Noe Nedelcu 5 days",
      "text": "Câtă dreptate avea fostul soț,și nimeni nu la crezut uite ce fel de președinte vor...unii"
    },
    {
      "name": "Floarea Iovicin 5 days",
      "text": "Nu știu de ce mai striga unii turul doi înapoi , nu v a mai fi nici un tur, nici o alegere, România este confiscată, libertatea este doar o iluzie , o să ne bage din nou la cușcă ! Așa ne trebuie pentru că suntem lași, comozi și alegem întotdeauna ce e… See more"
    },
    {
      "name": "Didina Ailincai 5 days",
      "text": "Stranie postare,dar răsărită totuși în grădina mizeriei din politică. E greu de știut pe ce căi atrage rațiunea după sine prostia."
    },
    {
      "name": "Jasmina Jasmina 5 days",
      "text": "Cat este Simion pe listă vot , nici nu mă stresez știu ce am de făcut"
    },
    {
      "name": "Reply by Cris Tina to Noe Nedelcu's comment 4 days",
      "text": "Noe NedelcuNoaptea este prea deșteaptă.. pe lângă tine, care mai ai un neuron probabil.. și nu vezi realitatea...\nAșa, în beatitudine asta, vei ajunge și pe front, când te vei trezi probabil la realitate.."
    },
    {
      "name": "Diana Cristina 5 days",
      "text": "Si ce e de facut dna. Sosoaca? O solutie ar ajuta si nu doar preziceri. Multumim!"
    },
    {
      "name": "Mara Paleru 5 days",
      "text": "Și dacă jigniți aveți mai multă credibilitate! Eu spre exemplu nu mai cred în nimic ce poate face mizeria omenească cred doar în Dumnezeu!"
    },
    {
      "name": "Maria Seceleanu Stelianov 5 days",
      "text": "Interesant\n.."
    },
    {
      "name": "Violeta Gheban 5 days",
      "text": "Ai trecut de partea sistemului .....asta ai inceput sa ne arati in ultimul timp"
    },
    {
      "name": "Marin Si Carmen Muntianu 5 days",
      "text": "Inutil să comentez ! Gradul de uzură intelectuală a acestei ' doamne ' e iremediabil . Mai e și plătită din banii amibelor."
    },
    {
      "name": "Sfettlik Ande 5 days",
      "text": "Cred că... tu nu ești printre ei, amibo!\nDacă ai mai avea puțin creier, n-ai jigni oamenii, în felul ăsta."
    },
    {
      "name": "Sava Daniel 5 days",
      "text": "Hai că ești nesimțită! Că suntem manipulați este adevărat, dar proști nu suntem. Nu uita că datorită votului nostru ești eurodeputat și duci o viață de huzur!"
    },
    {
      "name": "Horia Florin Ilies 5 days",
      "text": "OK. Și noi cu cine votăm...aștept răspuns."
    },
    {
      "name": "Cervenak Gheorghe 5 days",
      "text": "Ție ciuda ca nu candidezi"
    },
    {
      "name": "Turica Suciu 5 days",
      "text": "Eu nu știu de ce tot cereți turul doi inapoi nici o șansă"
    },
    {
      "name": "Reply by Cris Tina to Sava Daniel's comment 4 days",
      "text": "Sava DanielIa-ți votul și Ciao!! Și cu votul tău și fără aceeași situație este! \n... A și da.. vorbește în numele tău, votul tău.. nu votul nostru\", fiindcă chiar foarte mulți nu regretăm alegerea făcută!"
    },
    {
      "name": "Reply by Lili Florea to Horia Florin Ilies's comment 5 days",
      "text": "Follow"
    },
    {
      "name": "Catalina Pascu 5 days",
      "text": "Doamna Diana vă ador"
    },
    {
      "name": "Viorica Viorica 5 days",
      "text": "Forța \n singura care merita restul 0/"
    },
    {
      "name": "Raffa Radu 5 days",
      "text": "Asa-zisa putere judecatoreasca este la mana partidelor de la putere."
    },
    {
      "name": "Elena Dospinescu 4 days",
      "text": "VAI DE CAPUL TĂU."
    },
    {
      "name": "Oana Marinescu 5 days",
      "text": "Când poporul își va recunoaște valorile și nu le va mai huli , va fi salvat ! Până atunci ....."
    },
    {
      "name": "Veronyk Elena 5 days",
      "text": "Doamne ferește ce limbaj are femeie asta Diana Iovanovici Șoșoacă- Oficial și cu cita ușurință jignește tot ce nui convine, și cînd ma gândesc ca orice zicea ii luam apărarea și eram de partea ei și mai vroia sa fie și președintele României. Încă o ma… See more"
    },
    {
      "name": "Sorin Popescu-Sorin 5 days",
      "text": "CORECT"
    },
    {
      "name": "Angela Lenghel 4 days",
      "text": "\"Hai că... \"???? Ce exprimare e asta?"
    },
    {
      "name": "Ana Barbu 5 days",
      "text": "Este o nebunie si cu impozitele cu Primariile sau marit sa poata ei sa traiasca in Primarii pe bani nostri ----"
    },
    {
      "name": "Necula Marinela 5 days",
      "text": "D na Diana ce se întâmplă cu dv?! Veți regreta cândva acest răspuns la strigatele propriului dv ego..."
    },
    {
      "name": "Vali Barbuceanu 5 days",
      "text": "Era de așteptat , sistemul încă funcționează. Și nu pentru noi !"
    },
    {
      "name": "Ioan Purtan 5 days",
      "text": "Din somn și din beție se mai trezește omul,din prostie slabe șanse."
    },
    {
      "name": "Andreea Andre 5 days",
      "text": "Votăm George Simion din primul tur"
    },
    {
      "name": "Mirela Mocanu 5 days",
      "text": "Cucoana, ești penibilă parte a sistemului corupt!"
    },
    {
      "name": "Adriana Tudorie 5 days",
      "text": "Pacat ca faci parte din acest sistem Rusine un suveranist tine cu poporu nu contra.."
    },
    {
      "name": "Reply by Cris Tina to Adriana Tudorie's comment 4 days",
      "text": "Adriana TudorieAsta înțelegi tu din Campobasso?? \n... Cine vorbește de suveranism.. patriotism.. tu care ai plecat din țară în Campobasso??! \n... Mai informează-te câte nu a făcut în ăștia 5 ani DIS?"
    },
    {
      "name": "Reply by Cris Tina to Adriana Tudorie's comment 4 days",
      "text": "Adriana TudorieȚine cu poporul.. Dar nu cu proștii \n..."
    },
    {
      "name": "Adriana Adetu 5 days",
      "text": "Prafu de voi"
    },
    {
      "name": "Pina Despina 5 days",
      "text": "Cred ca amiba esti tu care ai mancat creierul la alti impreuna cu sistemul"
    },
    {
      "name": "Filipciuc Georgeta 5 days",
      "text": "Corect"
    },
    {
      "name": "Catalina Pascu 5 days",
      "text": "Corect !"
    },
    {
      "name": "Moraru Lacramioara 5 days",
      "text": "Doar sa jignești poți, asta arata ce fel de persoana sinteti"
    },
    {
      "name": "Aurel Dumitru 5 days",
      "text": "Taci fă."
    },
    {
      "name": "Simona Nichituș 5 days",
      "text": "S-a anulat anularea anulării."
    },
    {
      "name": "Florina Elena Matei 5 days",
      "text": "Taim într-o tara condusă de nebuni."
    },
    {
      "name": "Paribas Baripas 5 days",
      "text": "DIŞ Omul Sistemului..."
    },
    {
      "name": "Florica Zvîncă 5 days",
      "text": "Ce intelectuală ești abia ai astepta sa rizi cu guranu pînă la urechi, cred ca faci parte si tu știi tu de unde."
    },
    {
      "name": "Fanica Maldan 5 days",
      "text": "Cine vorbește,,\n de sistem cea care e îngropată pina deasupra capului în sistem"
    },
    {
      "name": "Jenyffer Ågren 5 days",
      "text": "Verdictul împotriva lui Reiner Fuellmich a fost acum pronunțat:\n3 ani 9 luni Nu se face deducere pentru perioada de detentie, 1 an 8 luni luni. Judecătorul a spus că Fuellmich a amânat procesul judiciar...\nAșa-numitul stat de drept Germania nu se dezmi… See more"
    },
    {
      "name": "Doina Pana 5 days",
      "text": "Tot dai din gura ,nu te opresti ,cita invidie ai in tine."
    },
    {
      "name": "Florin Ciobanu 5 days",
      "text": "Baaaaa ,m ai termina ,nu o sa ajungi niciodata la Cotroceni."
    },
    {
      "name": "Isabela Voina 5 days",
      "text": "Sistemul corupt și trădător sa opus dreptății și democrații criminali tarii ăștia aduc dezastru.cu tine în frunte sosoaca"
    },
    {
      "name": "Reply by Gabriel Gabi Nădtase to Aurel Dumitru's comment 5 days",
      "text": "Aurel Dumitru Nene Relu ,eu nu te- am supărat cu nimic,decât mi-a am exprimat o dorință. Nu vreau a te supăra ,deoarece eu sunt câtuș de bine educat .Dacă vrei să constatați că sunt „bărbat „ te pot convinge prin multe ...scenarii .Bă. Forța fie cu oam… See more"
    },
    {
      "name": "Reply by Flori Vn to Aurel Dumitru's comment 5 days",
      "text": "Aurel Dumitru\nFă e mă-ta, măi Aurele! Așa pe românește"
    },
    {
      "name": "Reply by Cata Sporting to Aurel Dumitru's comment 5 days",
      "text": "Aurel Dumitru Oare dacă nu erai așa de prostănac, ce ne făceam???"
    },
    {
      "name": "Reply by Ioana Costache to Aurel Dumitru's comment 5 days",
      "text": "Aurel Dumitru ma-ta e fa..."
    },
    {
      "name": "Reply by Luminița Călin to Aurel Dumitru's comment 5 days",
      "text": "Aurel Dumitru troli..."
    },
    {
      "name": "Reply by Flori Vn to Aurel Dumitru's reply 5 days",
      "text": "Aurel Dumitru\nAtât poți, atât faci. Ce să-i faci"
    },
    {
      "name": "Alexuta Ovidiu 5 days",
      "text": "Lizda dreacu..."
    },
    {
      "name": "Innes Flores 5 days",
      "text": "Plin de capete de creta pe aici,mesia a facut prezenta prostilor,irecuperabili"
    },
    {
      "name": "Reply by Ion Bencea to Innes Flores's comment 5 days",
      "text": "Innes Flores 100% adevărat!"
    },
    {
      "name": "George Gh 5 days",
      "text": "Uite de aceea nu vreau să știu nimic despre tine! Ingrato!"
    },
    {
      "name": "Laura Staneata 5 days",
      "text": "Nu va mai pot urmari. Unfollow"
    },
    {
      "name": "Mariana Tudor 5 days",
      "text": "Alooooo……..112 ???"
    },
    {
      "name": "Mihai Dorobantu 5 days",
      "text": "Justiție coruptă."
    },
    {
      "name": "Sebastian Guzu 5 days",
      "text": "Suntem viteji sperând salvarea de la alții, când de fapt alții suntem tot noi"
    },
    {
      "name": "Lilian Popescu 5 days",
      "text": "exact... nu mai vreau turul doi... votez simion-georgescu"
    },
    {
      "name": "Cris Cros 5 days",
      "text": "Si vrei sa te votam noi amibele?"
    },
    {
      "name": "Reply by Cris Tina to Cris Cros's comment 4 days",
      "text": "Cris CrosNu te pune nici naiba să votezi.. votează pe Guru.."
    },
    {
      "name": "April Momo 5 days",
      "text": "Nu am crezut vreodată că poți avea atât de multă ură și prostie....ai dezamăgit o lume întreagă...."
    },
    {
      "name": "Gabriel Sandu 5 days",
      "text": "Bagă repede o lambada !"
    },
    {
      "name": "Dascalescu Gheorghe 5 days",
      "text": "Taci mahalagioaico,ai pierdut electoratul,99% vor vota cu Simion,tu poti sa grohai cat vrei ca faci numai mizerie.In fiecare zi debitezi numai minciuni."
    },
    {
      "name": "Puiu Paraschiv 5 days",
      "text": "Te bucuri, focă mică!?"
    },
    {
      "name": "Raducu Ciocoi 5 days",
      "text": "Ai înnebunit de atâta frustrare si disperare cucoană...ce tot pui paie pe foc si te guduri ca le ies jocurile la gunoaiele astea de pe langa tine????ce fel de om esti???ce rol ai tu in viata ta in afara faptului sa judeci pe toata lumea si sa arunci cu noroi???"
    },
    {
      "name": "Ancuta Stinga 5 days",
      "text": "Hai cU ALBA NEAGRA AAA ...\nTOT TIGANII NE IAU BANI"
    },
    {
      "name": "Lidia Bejan 5 days",
      "text": "NOAPTE BUNĂ ROMÂNIA SE VA DA STINGEREA..."
    },
    {
      "name": "Codrin Micula 5 days",
      "text": "Vacoooo lasane"
    },
    {
      "name": "Alin Alin 5 days",
      "text": "Euglenelor verzi ce sunteți, :)))))"
    },
    {
      "name": "Emil Plesioaica 5 days",
      "text": "V-am votat si imi pare rau si acum.Am avut încredere, dar m-am inselat.SOS nu mai exista!"
    },
    {
      "name": "Nicoleta Stan 5 days",
      "text": "Doamna avocat ,Astăzi la ora 15.51pe pista de la Otopeni ,astepta aprobarea de a decolare, Un Avion alb FĂRĂ INSCRIPȚII ,bănuiesc ca știți al cui era .Aștept cu interes ,ce Vor Face, până la Așa zisele Alegeri ,Slugile lui Le petit Bebe`și a acel… See more"
    },
    {
      "name": "Reply by Petrescu Iuliana to Dascalescu Gheorghe's comment 5 days",
      "text": "Dascalescu Gheorghe Probabil ăsta este și scopul. Că poporul sa fie dezgustat de toți, doar de unul singur, nu."
    },
    {
      "name": "Reply by Ropota Irina to Dascalescu Gheorghe's comment 5 days",
      "text": "Aura Burlacu Eu nu cred că este istorie !"
    },
    {
      "name": "Irina Negut 4 days",
      "text": "Esti atat de toxica ca nici nu-mi imaginam....pe mine ma pacalisesi cu doi ani in urma...nu esti nici dreapta ,nici buna...bine ca te-ai deconspirat."
    },
    {
      "name": "Anca Simona Cordunianu 5 days",
      "text": "Cu asemenea vocabular vroiai sa fii presedinta Romaniei?nu vreau sa mi imaginez discursurile la adresa romanilor daca ti se pune a pata pe ei."
    },
    {
      "name": "Ramona Negrea 5 days",
      "text": "George Simion președintele României \n împreună cu Călin Georgescu"
    },
    {
      "name": "Robert Cimpoesu 5 days",
      "text": "Te bucuri, sau te întristezi?"
    },
    {
      "name": "Liviu Chiscanu 5 days",
      "text": "Vulgaritate la Maxim din partea unui instrument mascat al corupției !"
    },
    {
      "name": "Annemarie Rossignon-Hodzode 5 days",
      "text": "Ce scrii aicea ? Doamna AVOCATA Sosoaca ? Daca este adevarat ca acest judecator din Ploiesti a fost arestat , ia imediat legatura cu alti avocati , judecatori , magistrati care mai au capul pe umeri !! depuneti impreuna IMEDIAT pl… See more"
    },
    {
      "name": "Ionel Ursu 5 days",
      "text": "S-au intamplat atatea in Romania post-decembrista, incat a mai crede ceva sau pe cineva, suntem penibili! Si, inca ceva: a vazut cineva ca sa-si scoata intre ei corbii ochii? Am devenit bantustanul lumii unde, orice este contra logicii si a dre... Pana… See more"
    },
    {
      "name": "Mihaela Godescu 5 days",
      "text": "D-na Șoșoacă dacă le știi pe toate,cu fetele răpite de la Caracal de ce nu deslușești cazul.Aaaa justiția nu avea mandat să intre peste Dincă și tu luptătoarea dreptății unde erai.Buna samariteancă a Românilor."
    },
    {
      "name": "Paraschiv Marian 5 days",
      "text": "GEORGE Scu Președinte cu 52% și nu va mai fi turul2."
    },
    {
      "name": "Nicoleta Gabriela Marinas 5 days",
      "text": "Duduia Șoșoacă să știți că noi nu am uitat cât ne-ați jignit, așa că stați cumințică nu vă mai dați pe lîngă noi, urât foarte urât din partea dv,trist dar așa este"
    },
    {
      "name": "Marian Ion Brindusescu 5 days",
      "text": "Adevărul ..ca ce ne-ai spus ..era ceva ce nu stia nici papa!"
    },
    {
      "name": "Elena Henrich 5 days",
      "text": "Amibã e muma care te-a făcut din greșeală."
    },
    {
      "name": "Mirela Ana 4 days",
      "text": "Calin Georgescu presedintele nostru."
    },
    {
      "name": "Tereza Urs 5 days",
      "text": "Diana nu te recunosc! Ce faci ? Ce vrei ? Fii diplomată ! Mi se pare ca ți ai uitat scopul … initial ! Pfuuuiii"
    },
    {
      "name": "Marius Bîndean 5 days",
      "text": "Ai luat-o rău pe arătură"
    },
    {
      "name": "Ionut Dragan 5 days",
      "text": "Cine ce sa faca?"
    },
    {
      "name": "Otilia Soos 4 days",
      "text": "Încă o data ati avut dreptate, doamna Diana!"
    },
    {
      "name": "Dana Ivan 5 days",
      "text": "Corect...Au scos-o pe Diana de frica..."
    },
    {
      "name": "Pamela Sterian 5 days",
      "text": "Degeaba vă bucurați! Se vor anula și alegerile din mai. România nu va fi condusă de un președinte ci de un comisar șef impus de Bruxelles. Noapte buna români!"
    },
    {
      "name": "Calin Tatar 5 days",
      "text": "Zi-ne, rogu-te, ce consumi?"
    },
    {
      "name": "Reply by Mariana Mery to Elena Henrich's comment 4 days",
      "text": "Elena Henrich marșșș făăâăă"
    },
    {
      "name": "Reply by Cecilia Simion to Tereza Urs's comment 5 days",
      "text": "Tereza Urs subscriu"
    },
    {
      "name": "Elena Olteanu 5 days",
      "text": "Asta am înțeles de la TV dar dv ce propuneți? Ce ar trebui făcut și de către cine pentru reluarea turului 2 că defapt asta își doresc romănii?"
    },
    {
      "name": "Adi Adrian 4 days",
      "text": "O nebuna de femeie"
    },
    {
      "name": "Barbu Florentina 5 days",
      "text": "A dispărut?\nNu cred!\nUnde s oamenii cu creier?"
    },
    {
      "name": "Alexandru Bornfree 5 days",
      "text": "Georgescu președinte!!!"
    },
    {
      "name": "Anghelina Marian 5 days",
      "text": "DIANA!"
    },
    {
      "name": "Elena Drobota 4 days",
      "text": "Asta i cont fals"
    },
    {
      "name": "Sorin Petrica Dociu 5 days",
      "text": "Degeaba ești mare...nu ai nimic în cap decât scandal."
    },
    {
      "name": "Tamara Liliana 5 days",
      "text": "IN TOTDEAUNA ATI AVUT SI AVETI DREPTATE ,D-NA DIANA !\nCORECT. PANA CAND R… See more"
    },
    {
      "name": "Matheo Matheo 5 days",
      "text": "Corupti mare bani mulți furați va dați seama dacă se schimba sistemul că-ți or sa se ducă la pușcărie ferească Dumnezeu"
    },
    {
      "name": "Triciu Buga 5 days",
      "text": "Ideea de baza...intrebarea mea: ce e bine si corect de facut de acum incolo? Traim vremuri ciudate..."
    },
    {
      "name": "Reply by Ștefan Cel Mare to Mariana Mery's reply 3 days",
      "text": "Mariana Mery tare si pe ei"
    },
    {
      "name": "Lumina Rusu 5 days",
      "text": "Turul unul"
    },
    {
      "name": "Reply by Penelopa Cioinaru to Lumina Rusu's comment 5 days",
      "text": "Lumina Rusu Așa este, amibele sunt amibe, vor turul 2,de ce nu turul 1,așa era corect și nu vă zicea nimeni amibe! Acolo e bubița! Are dreptate Diana, și care sunt șoșocari și nu sunt interesați de funcții, sunt cu Diana!"
    },
    {
      "name": "Ricardo Kosty 5 days",
      "text": "Bun și care este rezolvarea, eu nu vad decât niște comentarii exact ca la un meci de fotbal dintr-o comuna și vorbim doar ca să ne aflam în treaba. Nu a văzut niciodată sa ne spuneți ce pași concreți trebuie sa facem, doar ne certați și batjocoriți. At… See more"
    },
    {
      "name": "Reply by Ileana Barbu to Ricardo Kosty's comment 5 days",
      "text": "Ricardo Kosty V-a tot spus . Chiar pe 5 oct 2024 v-a spus sa ieșiți în fata la CCR dar nu au ieșit decât 100 de persoane . De ce așteptați sa va spună Diana ? Ca sa fie acuzata de incitare la violente și arestata? Voi așteptați sa va spună mereu cineva ce sa faceți."
    },
    {
      "name": "Alytoto Toto 5 days",
      "text": "Va bucurati cumva de aceasta anulare?! Intreb!"
    },
    {
      "name": "Mariana Mary 5 days",
      "text": "Asa se vorbește cu\" băăă\" păcat de școala pe care o ai!!"
    },
    {
      "name": "Rody Rodyca 5 days",
      "text": "Forța Diana"
    },
    {
      "name": "Cornel Pitic 5 days",
      "text": "Sosoaca Prezident"
    },
    {
      "name": "Geta Hinceanu 5 days",
      "text": "Eu nu s amibă și nici oaie proastă și tâmpită,care sunteți, n aveți decât."
    },
    {
      "name": "Adrian Marcu 5 days",
      "text": "L-au bagat in beton nu?"
    },
    {
      "name": "Elena Iamandache 3 days",
      "text": "Pentru ce ne ǰigniți pe toți doamna Șoșoacă?O să rămâneți singură.Păcat de munca pe care ați depus-o.Printre noi sunt oameni de bună credință care v-am votat.Dar datorită compirtamentului pe care îl aveți nu vă mai votăm."
    },
    {
      "name": "Marius Butnaru 5 days",
      "text": "Justiția anuleaza Justiția .\nParca am avea 2 guverne 2 Justiții.\nSe rîde occidentul de noi"
    },
    {
      "name": "Adelina Cojocaru 5 days",
      "text": "Până nu acceptați Adevărul,nu o să aveți rezolvare,lume ,lume!!!"
    },
    {
      "name": "Adelina Cojocaru 5 days",
      "text": "Până nu se face dreptate pt doamna Diana,nu o să avem nimic constituțional!!! Gândiți!"
    },
    {
      "name": "Flori Vn 5 days",
      "text": "Nu pot să cred! Păi tocmai ce-a ajuns Jorjică, ”făcătorul de dreptate”, la Muntele Athos și se roagă acolo să i se facă dreptate domnului CG. Și ... ăsta-i rezultatul? offf"
    },
    {
      "name": "Vlad Negru 5 days",
      "text": "Follow"
    },
    {
      "name": "George Stoica 2 days",
      "text": ",,Statul de Drept\" nu mai există de mult!..Numa că ,pă rumuni i-a cam durut la bascheți!\n Apropos: unde erați când se ieșea în str.ptr.legea răspunderii magistraților?? Bine..unde erau maj.romanilor? După ..in cimitir! Așa bobor, așa tot"
    },
    {
      "name": "Emil Tancu 5 days",
      "text": "Pooorul roman doarme ....profund inseamna ca traiesc bn daaa o sa vada ei mai tarziu"
    },
    {
      "name": "Delia Rovena Farcas 5 days",
      "text": "Jale jale!\nVom fugi din Tara ca iepuri!"
    },
    {
      "name": "Musat Mirela 5 days",
      "text": "Diano ce e mama cu tine! Atâta ură?? Pentru cine? Pentru semenii tăi!?? Și unde rămâne ura aia?? În tine Diana!"
    },
    {
      "name": "Porta Doors 5 days",
      "text": "Doamna nu veți fi niciodata, atata timp cat jigniti și blestemati si nu aveti diplomatie, nu sunteți mai isteata cu o secunda peste \"amibele\" pe care le tot invocați.."
    },
    {
      "name": "Florentina Pantiru 5 days",
      "text": "Bine :ți au făcut că te au exclus de la Președenția României! Erai un dezastru !Ha, ha ,ha!"
    },
    {
      "name": "Reply by Ricardo Kosty to Ileana Barbu's reply 5 days",
      "text": "Ileana Barbu Bun și dumneavoastră ce faceți concret din momentul în care doamna v-a spus ca sistemul este la putere? Asta o stim si un sistem care este la butoane in functii de conducere de aproximativ 20 de ani si sustinut din afara tarii, eu nu cred … See more"
    },
    {
      "name": "Reply by Torino Tina to Flori Vn's comment 5 days",
      "text": "Flori Vn MĂNÂNCI LEUȘTEAN"
    },
    {
      "name": "Reply by Alina Petcu to Musat Mirela's comment 5 days",
      "text": "Musat Mirela a zis dl Coarna ca noi vedem si auzim doar 5-10% din comportamentul abuziv si limbajul suburban din acest partid."
    },
    {
      "name": "Partenia Popa 5 days",
      "text": "Bine Diana bravo bine le-ai zis amibelor"
    },
    {
      "name": "Alin Alecu 5 days",
      "text": "Așa probă de escroacă, mai rar"
    },
    {
      "name": "Relu Aurel 4 days",
      "text": "Te bucuri ca hotararea de la Ploiesti a fost abrogata !\nIn loc ca sa faci front comun cu cei care lupta ptr revenirea la democratie ,ii blamezi."
    },
    {
      "name": "Adrian Toia 5 days",
      "text": "Ești în eroare...\nAbia e începutul.."
    },
    {
      "name": "Marcela Mihai 5 days",
      "text": "AOLEU NUMAI TU AI RĂMAS DEȘTEAPTĂ ,NU ZĂU MAI POTOLEȘTETE OF TU LE ȘTII PE TOATE!"
    },
    {
      "name": "Maria Hohota 5 days",
      "text": "Sistemul v a prostit pe toti v a facut sa credeti ca puteti avea o speranta ,ca sa ,tot sistemul decide,il puna pe Semion,OMUL SISTEMULUI, presedinte .ecco fatto!\n\"E grele \", fratilor, logica!"
    },
    {
      "name": "Robert Florea 5 days",
      "text": "Pai ieri spuneai ca s-au anulat alegerile... acum cu decizia de la ICCJ nu vor mai anula nimic."
    },
    {
      "name": "Lara Lariana 5 days",
      "text": "Greu de digerat adevărul dar cel mai ușor e să dăm cu pietre în mesager"
    },
    {
      "name": "Daniela Damsa 5 days",
      "text": "Diana Iovanovici-Șoșoacă v-am votat!!!\nLimbajul dumneavoastră este, cel puțin, ofensator! M-am săturat de apelativul amiba și alte invective cu care vă presărați discursul agresiv din ultima vreme…Mulți dintre noi avem coloana vertebrală și creier! Vă … See more"
    },
    {
      "name": "Paraschiva Tun 5 days",
      "text": "D-na Șoșoacă chiar dacă noi Sântem mai grei de cap sau mai nepregătiți ..și dv. Sunteți fruntea societății românești și după înțeleptul Solomon Sunteți cea mai înțeleaptă de pe pământ ...că așa se pare că vă credeți ...Nu ar fi bin… See more"
    },
    {
      "name": "Reply by Cecilia Simion to Alina Petcu's reply 5 days",
      "text": "Alina Petcu exact"
    },
    {
      "name": "Reply by Ileana Tudorut to Daniela Damsa's comment 5 days",
      "text": "Daniela Damsa amibele sunt oglinzile ei"
    },
    {
      "name": "Reply by Cecilia Simion to Paraschiva Tun's comment 5 days",
      "text": "Paraschiva Tun exact"
    },
    {
      "name": "Relu Popescu 5 days",
      "text": "La Balaceanca doamna dragă\nDupă mandatul ăsta vei sta la Socola"
    },
    {
      "name": "Victor Boangiu 5 days",
      "text": "Da numai lupți și tu pentru drepturile\nPtate Xena lu tata?"
    },
    {
      "name": "Dorina Adam 5 days",
      "text": "vai , in ce te-ai transformat"
    },
    {
      "name": "Radu Erdelyi 5 days",
      "text": "Mă oameni buni, voi nu pricepeți că dreptatea in țară nu se poate face DECÂT CU TOPORUL???"
    },
    {
      "name": "Andrei Razvan 5 days",
      "text": "Mănânci și tu ..."
    },
    {
      "name": "Mariana Mirela 5 days",
      "text": "Multe legi abuzive au fost votate încă din timpul pandemiei, pe lângă restricțiile și vaccinarea obligatorie , la dreptul de a lua copiii de lângă părinți ! Statul a fost anulat odată cu vânzarea resurselor de o mare importanță pentru economia Românie… See more"
    },
    {
      "name": "Maria Horonceanu 5 days",
      "text": "Trezirea conștiinței de neam și țară!De atâția ani luptați pentru asta și oamenii tot indolenți sunt."
    },
    {
      "name": "Baloiu Daniela 5 days",
      "text": "băăă pai ieri ziceai altcv nici tu numai ști ce spui"
    },
    {
      "name": "Claudia Manea 5 days",
      "text": "Doamna Diana, nu mai jigniți oamenii! Ce vină au oamenii dacă justiția execută ordinul dat de PSD? Cândva ați fost alături de poporul român, dar.... atitudinea dvs lasă de dorit"
    },
    {
      "name": "Byianea Gewareyisia Suverană 5 days",
      "text": "A FOST LUAT DE MASCAȚI.SI MAI INCETEAZA SA INSULTI PE ORICINE CA DIN CAUZA ASTA AU INCEPUT OAMENII SA TE DISPRETUIASCA."
    },
    {
      "name": "Silvia Silvye 5 days",
      "text": "Șî turu 2 ânapoi, când"
    },
    {
      "name": "Reply by Tincuta Ivan to Silvia Silvye's comment 5 days",
      "text": "Silvia Silvye"
    },
    {
      "name": "Georgeta Bertea 5 days",
      "text": "Voi credeți toate minciunile care ies pa FB ?"
    },
    {
      "name": "Maria Rădei 5 days",
      "text": "Pacat ca v-ati transformat in tradatoare. Cu ce sunteti santajata?"
    },
    {
      "name": "Dan Brad 5 days",
      "text": "Si tu te bucuri?"
    },
    {
      "name": "Mâțan Mihai 5 days",
      "text": "Respect DIANA PREȘEDINTE"
    },
    {
      "name": "Sava Alina Mariana 4 days",
      "text": "Legal, nu trebuia să treacă 5 zile pentru recurs? Adică după aceste 5 zile dosarul trebuia luat de la Ploiesti la București Între timp hotărârea ar fi trebuit să-și producă efectele, și anume BEC avea obligația de a întrerupe actualul proces electoral … See more"
    },
    {
      "name": "Costi Costi 5 days",
      "text": "Diana președinte"
    },
    {
      "name": "Vali Călin 5 days",
      "text": "Diana Președinte!"
    },
    {
      "name": "Angela Bucur 5 days",
      "text": "Ești plină de ura și răzbunare...păcat!"
    },
    {
      "name": "Reply by Angela Bucur to Angela Bucur's comment 5 days",
      "text": "Eu vad cu totul altceva la CG, nicidecum răutate...de exemplu, la cate injurii și calomnii i a adus Diana lui CG, el niciodată nu i a replicat pe măsură...niciodată...am urmărit expres lucrul asta.\nIar pt asta, pe lângă celelalte calități pe care el le… See more"
    },
    {
      "name": "Reply by Mihaela Neagoe Verdeț to Angela Bucur's comment 5 days",
      "text": "Angela Bucur Are dreptate Diana, parca sunteți vrăjiți de guru. Ce a făcut el pt noi? Sta în sufragerie și spune povesti."
    },
    {
      "name": "Johnny Johnny 5 days",
      "text": "Toate astea pentru ca voi ați plecat împreună la drum și pe parcurs va îmbătat puterea și vati certat precum chiorii . Dezbina și condu asta a făcut sistemul cu voi. Și tu și George sunteți vinovați pentru tot acest haos. La început ,v-am spus sa nu va… See more"
    },
    {
      "name": "Reply by Mihaela Neagoe Verdeț to Angela Bucur's reply 5 days",
      "text": "Angela Bucur O sa vedem dacă ajunge la putere ce o sa facă, dacă în bine sa în rau. Eu tot în Diana am încredere, ea săracă s-a luptat cu sistemul pt noi și unii o ijura acum. Rusine celor care nu recunos, măcar sa tacă din gura dacă nu le convine și… See more"
    },
    {
      "name": "Reply by Angela Bucur to Mihaela Neagoe Verdeț's reply 5 days",
      "text": "Mihaela Neagoe Verdeț lui CG nu i se da voie sa arate ce poate, abuziv i s a anulat acest drept, că și Dianei...logic ei doi ar trebui sa fie in aceeași barcă....\nSunt dezamăgită profund de Diana, am votat o peste tot,am sustinut o , m am certat cu toț… See more"
    },
    {
      "name": "Bobitza Punkitza 5 days",
      "text": "Drogato, cocainomano, iti mai revii din paranoia?"
    },
    {
      "name": "Lumi Lumi 4 days",
      "text": "In 2018 de ce s a putut anula o decizie CCR??\nEste pentru prima data in istoria CCR cand o instanta de judecata ii demonstreaza prin hotarare definitiva ca puterea ei nu este discretionara, ci este strict supusa legilor din Romania. Grav este ca CCR n… See more"
    },
    {
      "name": "Lali Sirbu 5 days",
      "text": "România nu mai există de mult.....\nEu sînt din moldova dumneata ești din ardeal sau de unde ești.....\nRomânia....?.ce a fost va mai fi.....fiecare cu ale lui....regiuni....teritorii.....,,STEFAN CEL MARE a spus MOLDOVA nu România nu este a mea,, … See more"
    },
    {
      "name": "Dorine Fotache 5 days",
      "text": "Ce îți place să injosești, jignești lumea doar pentru faptul că tu ai dreptate..."
    },
    {
      "name": "Ramona Teșiu 5 days",
      "text": "Urat limbaj pt o fosta candidata la președenția României!!"
    },
    {
      "name": "Brans Kamelia 5 days",
      "text": "Ce drq ai spus tu ,bați câmpii nebuno"
    },
    {
      "name": "Florian Oprea 5 days",
      "text": "Felul doi înapoi!"
    },
    {
      "name": "Mihai Pauna 5 days",
      "text": "Bai retardato disperată"
    },
    {
      "name": "Marin Lucian Marius 5 days",
      "text": "Dvs sunteți aici sa ne încurcați"
    },
    {
      "name": "Bascau Nicolae 5 days",
      "text": "DIANA ! ESTI O TUTA POLITICA ! NU STI CE VREI ! NU A I NIMIC IN CAP ! ESTI O NULITATE POLITICA !"
    },
    {
      "name": "Dorina Godra 5 days",
      "text": "Tradatoarea sorosista"
    },
    {
      "name": "David David 5 days",
      "text": "Zise omul sistemului..marea \"suveranista\""
    },
    {
      "name": "Constantin Braica 5 days",
      "text": "Nu ieșiți în strada .O fenta a guvernului mafiot."
    },
    {
      "name": "Ovidia Maria 5 days",
      "text": "A dispărut judecătorul?Unde săntem?În mafia Siciliană sau în Mexic?Dar ce să spun,la noi sănt amândouă. De nu cea Columbiană. Singurul lucru care trebuie să ne îngrijoreze este că săntem toți cu pistolul la tămplă."
    },
    {
      "name": "Ioan Ioan Adryan Maier 5 days",
      "text": "Din păcate, ești parte integrantă din Constituirea Grupului Politic Organizat Infracțional Criminal Terorist!"
    },
    {
      "name": "Florian Gheorghe 4 days",
      "text": "Dacă este reală exprimarea acestei doamne pe care am votat-o pentru a mă reprezenta în Europa, imi cer votul înapoi!"
    },
    {
      "name": "Reply by Bogdan Ionescu to Florian Gheorghe's comment 4 days",
      "text": "Florian Gheorghe, și eu ."
    },
    {
      "name": "Florin Trandafir 5 days",
      "text": "Maaars,scroafo isterica !"
    },
    {
      "name": "Elena Achim 5 days",
      "text": "Îmi pare rău că am votat sos și că te-am trimis la Bruxelles. Ești de toată jena!!!"
    },
    {
      "name": "Juncu Elisei 5 days",
      "text": "Tu vrei să ziceți că ai creier după ce ai dat o filială județeană pe mâna unui pesedist pe nume Băișanu? Hai sictir că bați câmpii dar rău de tot biped-o !"
    },
    {
      "name": "Aura Romania 5 days",
      "text": "Dar de ce la B1 TV ați spus că judecătorul este usrist și o apără pe Lasconi, acum că este cu Călin Georgescu, chiar nu mai știu ce să cred, poate mă lămurește cineva???!!!"
    },
    {
      "name": "Reply by Ion Bencea to Florin Trandafir's comment 5 days",
      "text": "Florin Trandafir beeehheeehee,așa fac oile care merg în turmă până dau de o râpă și cad toate...S-a ajuns în România în situația asta că ați susținut în alegeri pe cine nu trebuia,slugi ale globalistilor sataniști și nu ați dat crezare cui trebuia în u… See more"
    },
    {
      "name": "Reply by Florin Trandafir to Ion Bencea's reply 4 days",
      "text": "Ion Bencea Alooo,aberezi din toate pdv ! Eu am votat cu Georgescu iar acum voi vota cu Simion ! Practic suntem in aceeasi barca,dar cu o tradatoare ca Sosoaca nu vreau sa am de-a face !"
    },
    {
      "name": "Reply by Violette Chereches to Florin Trandafir's comment 5 days",
      "text": "Florin Trandafir despre tine vorbești, ce expresii elegante cultivi!\nNu as vrea sa cunosc oameni fără educație și caracter!"
    },
    {
      "name": "Filip Capsali 5 days",
      "text": "Ce abjectă slăninoasă"
    },
    {
      "name": "Malone Alexander 5 days",
      "text": "Și tu crezi că ești una dintre cei care au creier?"
    },
    {
      "name": "Ani Miercan 5 days",
      "text": "Să vă fie rușine cei care o criticați pe Doamna Diana!\nCâte a făcut pentru romani în pandemie și in continuare până în ziua de azi!\nĂstia sunt români cu două fete! Nu are voie să vorbească cu nimeni, că e trădătoare!… See more"
    },
    {
      "name": "IO Marlene 5 days",
      "text": "A DISPĂRUT judecătoru'?"
    },
    {
      "name": "Gabriela Platon 5 days",
      "text": "???"
    },
    {
      "name": "Florea Mihai 5 days",
      "text": "S-au mișcat repede"
    },
    {
      "name": "Cozmin Fanikă 5 days",
      "text": "Hai că, acum trebuie să-l hăituiască pe judecătorul are a avut coloană vertebrală! Trebuie să ne spună că e cu rușii, că e legionar....bla-bla !!!! Mi s-a luat de tot, de ,,autoritățile\" acestui stat dictatorial !\nIar, în ceea ce vă privește stimată d… See more"
    },
    {
      "name": "Repede Irinel Irinel 5 days",
      "text": "Ai luato razna de tot pacat"
    },
    {
      "name": "Reply by Florica Siladi to Cozmin Fanikă's comment 5 days",
      "text": "Cozmin Fanikă pacat ca o judecati"
    },
    {
      "name": "Reply by Ninoiu Ana to Florica Siladi's reply 5 days",
      "text": "Florica Siladi\nAtâta știu . Fiecare frustrat își aruncă frustrările în cârca altuia . Ăstora le lipsește verticalitatea și atât înțeleg , bieți de ei , sunt de compătimit"
    },
    {
      "name": "Reply by Cecilia Simion to Florica Siladi's reply 5 days",
      "text": "Florica Siladi nu o judecam,ii sugeram sa-si schimbe limbajul!"
    },
    {
      "name": "Florida Mihaila 5 days",
      "text": "@urmăritori"
    },
    {
      "name": "Mircea Stoian 3 days",
      "text": "Bravo, Lucian, te-ai convinș și tu, Diana e interesată numai de propria ascensiune, nu de binele romănilor !!!"
    },
    {
      "name": "Floarea Iovicin 5 days",
      "text": "Eram sigură că așa se întâmplă,eu am scris un mesaj imediat ce am aflat și sigur trebuia să fugă că altfel îl mazilau ! Sistemul actual este foarte periculos !"
    },
    {
      "name": "Georgeta Pacuraru 5 days",
      "text": "Omul adevărului...dar v-ați concentrat pe denigrarea ei ! De ce?\nNu va place adevărul !"
    },
    {
      "name": "Gabi Luca Valică 5 days",
      "text": "Pe 5 octombrie 2024 a fost desfiinţat statul de drept din România, atunci s-a încălcat grav Constituția României! Poporul român trebuie să aibă dreptul de a vota cu Diana Iovanovici Șoșoacă, singura persoană calificată pentru funcția de președinte al R… See more"
    },
    {
      "name": "Floarea Iovicin 5 days",
      "text": "Are dreptate Doamna Diana in tot ce spune !"
    },
    {
      "name": "Reply by Vioo Zamfirescu to Gabi Luca Valică's comment 5 days",
      "text": "Gabi Luca Valică si eu VOTEZ cu toată inima DIANA IOVANOVICI SOSOACA...\nDREPTATE până la capăt."
    },
    {
      "name": "Ana-Livia Roman 5 days",
      "text": "Așa repede a \" judecat\" iccj-ul, are și o motivare pe repede înainte?!? HUOOOOO!"
    },
    {
      "name": "Crina Dubei 5 days",
      "text": "Să vă fie rușine! Un om care își dorea să ajungă președinte nu ar trebui să se adreseze așa oamenilor! Dacă ajungeați președintele României, la fel le vorbeați cetățenilor acestei țări? Rușinos!"
    },
    {
      "name": "Doamne Ajuta 5 days",
      "text": "E SI NORMAL DOAR MAFIA CRIMINALA CE CONDUCE ROMANIA DACA E NEVOIE VA UCIDE PE TOTI CARE LE STA IN CALE."
    },
    {
      "name": "Mihaela Capatina 5 days",
      "text": "Doamna Diana Șoșoaca eu chiar m-am cerut cu persoane luâdu-vă apărarea... Va întreb ce s-a întâmplat cu dumneavoastră??? nu vă mai recunosc,"
    },
    {
      "name": "Mirela Vreme 5 days",
      "text": "Cine prostește cu TURUL 2 sau cine a prostit oamenii sa anuleze votul si sa voteze Șosoaca in pătrățel? \n TURUL 2 nu e prosteală, înseamnă revenirea la democrație si scoaterea României din statutul de tara bananieră..Lasati va de manipulare!! Voi ati a… See more"
    },
    {
      "name": "Mihaela Wojcik 5 days",
      "text": "România este țară experiment - anularea funcției de președinte pt a se crea precedent în UE. Se urmărește trecerea la un nou sistem politic-administrativ cu finalitate introducere guvernare de tip Inteligență Artificială. Următorii pioni “inutili” : ap… See more"
    },
    {
      "name": "Drept la replica 5 days",
      "text": "BÄI AMIBELOR VÄ MERITATI SOARTA! VETI VEDEA CE VÄ ASTEAPTA DE ACUM INCOLO! VETI CAUTA AJUTORUL ACESTEI EROINE DAR VA FI PREA TARZIU! V-ATI VANDUT VIITORUL PE O MINA DE CUVINTE FRUMOASE SAU PE DOI MICI SI O BERE! CAND VETI VEDEA CA MURITI CU DREPTATEA I… See more"
    },
    {
      "name": "Liviu Ciobanu 5 days",
      "text": "Ce mesaj frumos....! Dar tu femeie cu experiență în domeniul juridic,DA, TU, Cu experiență juridică,Tu Ce Faci? Razi de Poporul Român? De ce ai părăsit Baricadele Suveraniste???? Cu ce te-au mituit să îți ascunzi Tăcerea??? Ai să pățești precum Lasconi… See more"
    },
    {
      "name": "Simona Dulca 5 days",
      "text": "Mafia huooo, turul doi înapoi"
    },
    {
      "name": "Marilena Daniela Ilie 5 days",
      "text": "Foarte frumos punctați!\nMeritați o recompensă consistentă pentru modul civilizat de a vă face cunoscută opinia!\nDumneavoastră de fapt, de care baricadă sunteți?! Sau s-a evaporat suveranismul și patriotismul din dumneavoastră?!"
    },
    {
      "name": "Reply by Ileana Barbu to Liviu Ciobanu's comment 5 days",
      "text": "Liviu Ciobanu A ajuns la Cedo cu dosarul dansei . De unde ai tras concluzia ca nu a făcut nimic ? Dar tu ce ai făcut păduche pentru tara asta ? De ce nu ai ieșit sa aperi Constituția pe 5 oct 2024 ? Lași și tradatori sunteți toți, ați ieșit pentru un… See more"
    },
    {
      "name": "Rotaru Constanța 5 days",
      "text": "HAI CĂ FACI JOCUL SISTEMULUI SUVERANISTA VOPSITA SIKTIR SATANA"
    },
    {
      "name": "Doinita Giza 5 days",
      "text": "Ma criminalilor! Vreți sa iasa numaidecât dracii voștri! Ptiu!"
    },
    {
      "name": "Marian Aprodu 5 days",
      "text": "S O S . Doamna Diana nu lupta pentru putere in politica ia lupta pentru trezirea spirituala a poporului adormit ultima noastra speranta ieste sa ne unim cu mic cu mare si sa sustinem partidul S O S doar asa vom reda demnitate libertate si un trai mai b… See more"
    },
    {
      "name": "Maria Georgescu 5 days",
      "text": "UN JUDECATOR DIN PLOIESTI A FACUT DREPTATE, DÂND MURE CECEREILOR PÂNĂ I-A SUFOCAT"
    },
    {
      "name": "Elena Curca 3 days",
      "text": "Trezește-te tu Sosoaca, ești deja dusă cu pluta"
    },
    {
      "name": "Daniela Lupescu 5 days",
      "text": "DIN ZEITA RAZBOINICA , AI AJUNS PENIBILA D-NA SOSOACA.\nSOS..SE EVAPORA...."
    },
    {
      "name": "Iulian Slabutu 5 days",
      "text": "Turbat o dupa putere degeaba grohai ca nu te mai baga nimeni in seama...."
    },
    {
      "name": "Chivuta Sandu 5 days",
      "text": "EUROPARLAMENTAR DIANA IOVANOVICI SOSOACA, PRIMITI DIN PARTEA MEA ,MULT"
    },
    {
      "name": "Dragos Maricel Ghitun 5 days",
      "text": "Pai dacă nu mai ești și tu ajutorul a poporului ca ești cu Ciolacu bot la bot o sa fi și tu blestemata de popor"
    },
    {
      "name": "Marieta Cretu 5 days",
      "text": "Mereu ,mereu Diana a avut dreptate !\nDar ce sa te faci cu inculta si analfabetii care HABAR nu au de nimic !… See more"
    },
    {
      "name": "Valentin Vali 5 days",
      "text": "Ce frustrată esti scorpie trădătoare !!!"
    },
    {
      "name": "Alexandru Feurdean 5 days",
      "text": "Predoiu stai pe p la ta ti se unfla si tie ca la ceausescu si securistii lui urmeaza !!!!"
    },
    {
      "name": "Octavian Eugen Marin 5 days",
      "text": "Te-am votat......\nCând ai fost \" anulată \" am simțit ce urmează,dar nu am crezut că poziția unei persoane bine pregătită profesional poate să ajungă la asemene jigniri.\nOare așa crezi că se luptă pentru dreptate?… See more"
    },
    {
      "name": "Rodi Arseni 5 days",
      "text": "Dna Sosoaca,nu mai jigniti oamenii numindu-i amibe...dvs.sunteti o amoeba !!! Asa se zice corect....asa v-ati pierdut popularitatea,familia,prietenii,CONTROLATI CE IESE PE GURA...aratati ca sunteti educata,nu de la usa cortului..!!!! Nu ati invatat nimic inca.sorry !"
    },
    {
      "name": "Claudia Oprea 5 days",
      "text": "Trădătorilor"
    },
    {
      "name": "Oana Cerbu 4 days",
      "text": "Să ne fwutem in lingura dumneavoastră, doamna Sosoaca."
    },
    {
      "name": "Buzdugan Marina Maria 4 days",
      "text": "Esti Cea mai mare amiba Tampita care exista in Romania.Ia-te de mana cu Terhes si cu Gusa si dispareti jigodii tradatoare. Tu urasti romanii si esti flamanda de putere.Pentru cultura ta generala ti-ai dat atat de urat cu stangul in dreptul de Nu o sa a… See more"
    },
    {
      "name": "Pablo Guitarra 4 days",
      "text": "Trăiască durul 2 Diana președinte în turul 2 … ps. e un pamflet"
    },
    {
      "name": "Gabriel Talpau 4 days",
      "text": "26 .04 .2025 .\nBREAKING NEWS\n... investigațiile FBI - ului American își extind anchetele încrucișate asupra legăturilor președintelui PSD din Constanța Ion Dumitrache implicat în mafia din serviciile secrete Franceze destinate traficului de armamen… See more"
    },
    {
      "name": "Eli Helen 5 days",
      "text": "Respect Diana presedinte adevar liniste si pace an tot mondooo"
    },
    {
      "name": "Nicu Bogat 5 days",
      "text": "Dumnezeu are ultimul Cuvlnt si tot la el e si Dreptate! Sus inimile!"
    },
    {
      "name": "Siena Marinescu 5 days",
      "text": "Ești o trădătoare, nimic mai mult . O avida de putere , o mare invidioasa și pe deasupra mai ești și duplicitara . Îmi pare rău că te-am votat."
    },
    {
      "name": "Rodica Predoias 5 days",
      "text": "Face mãtãnii sosoaca şi pupã poalele popii , excitatã pânã la extaz cã nu au şanse de izbândã suveraniştii iar ea poate sã joace pe mai departe rolul de super patrihoatã şi inegalabilã suveranistã fãrã s-o caute nimeni de scheleți în dulãpioare sau sã-… See more"
    },
    {
      "name": "Dani Bur 4 days",
      "text": "Mdaaa...M-am amăgit că SOS ar fi o speranță pentru România. Pentru mine sunteți o mare dezamăgire. Totul a fost doar pentru imagine și ați dovedit că nu vreți să puneți umărul la dezvoltarea mișcării suveraniste în România, plus un vocabular vulgar și… See more"
    },
    {
      "name": "Victor Damian 5 days",
      "text": "Judecatorul a anulat decizia CCR la ordinul TRADATORILOR doar ca sa nu mai EXISTE ALEGERI DELOC ! Ei stiu ca nu mai au nicio SANSA si vor pierde PUTEREA si vor fi aruncati in PUSCARIE ! Asistam la Lovitura de Stat nr 2 !"
    },
    {
      "name": "Catalin Cosmin 5 days",
      "text": "Baragladino, du te si vezi ti de treaba ta,nu esti decat o mizerie de om"
    },
    {
      "name": "Rodica Marghitas 5 days",
      "text": "Tu te-ai opus demult .Ești dușmanul binelui din aceasta țară.Ne-ai dovedit că ești omul sistemului"
    },
    {
      "name": "Ionel Miclea 5 days",
      "text": "Esti proasta rau"
    },
    {
      "name": "Rodica Cazacu 5 days",
      "text": "Amiba esti tu si tradatoare de5 ani ai vrut sa intri acolo unde esti sane toci banii cu pciolacu nuai facut decit rau si jigniri populatiei. Fa ceva ca te lauzi ca esti suveranista darcum???"
    },
    {
      "name": "Nicolae Diaconu 5 days",
      "text": "Ba amibo! Fără creier esti tu, purtată de propriul interes! Dacă te interesa țară ai fi făcut coaliție cu POT si AUR. Dar esti mult prea multă dorință de putere o avaritie nesimtita! Suntem noi fără minte ca cerem reluarea turului doi, sau cei c… See more"
    },
    {
      "name": "Ene-casota Pavel 5 days",
      "text": "Mare adevăr, forța Diana cu Dumnezeu înainte"
    },
    {
      "name": "Ion Dumitru 5 days",
      "text": "Turul doi înapoi \nJos cu trădătorii de neam și țară !"
    },
    {
      "name": "Berbecar Alex 5 days",
      "text": "Judecatorul poate a mers intr-o excursie in triunghiul bermudelor am auzit ca e misto acolo."
    },
    {
      "name": "Marieta Cretu 5 days",
      "text": "Pe 5 octombrie nimeni nu a deschis gura ,dar acum asteapta sa le cada para malaiata .\nVai de TARA asta unde sa rupt caruta cu prosti !"
    },
    {
      "name": "Nusy Dear 5 days",
      "text": "POPORUL ROMAN ESTE SUVERAN\nCER URGENT REFERENDUM\nNOI DECIDEM, PE BAZA DOVEZILOR INEXISTENTE, … See more"
    },
    {
      "name": "Georgeta Ungureanu 5 days",
      "text": "Tupeisti aste ordinari si nesimtiti, bā vouā nu vā e rusine scârbe ordinare, intrati pe pagina Doamnei DIANA, vā luati informati corecte, apoi aveti tupeul ordinar si nesimtiti sā o jigniti, bā ordinarilor mars la mars tv, sufrageria tv si siemiogen tv… See more"
    },
    {
      "name": "Florin Tamsa 5 days",
      "text": "Tu ești o frustrată …nimic mai mult…nu ști nimic decât să contrazici orice,doar tu ai dreptate….doar ție ți se pare normal la creierul tău ăla nebun ca alegerile dintr-o țară democrată să fie anulate fără motiv…și te mai și dai mare avocată…nu contează… See more"
    },
    {
      "name": "Ionescu Corina 5 days",
      "text": "Vi se va face dreptate inmiit doamna Diana , ve-ti fi mai fericita decat toti , chiar daca acum prigonita!"
    },
    {
      "name": "Ion Anghelescu 5 days",
      "text": "Ai eșuat în mocirla.Pacat, aveai curaj , dar ai devenit isterica anti orice.Te credeai mare naționalistă,? Ești o buruiana ca și Terhes."
    },
    {
      "name": "Lautar Costel 5 days",
      "text": "Forța Diana UNICUL PATRIOT"
    },
    {
      "name": "Udroiu Eugenia 5 days",
      "text": "Își dau sistemele palme unul altuia!\nMeciul secolului! \ndin care pierdem noi! \nAre dreptate Diana!"
    },
    {
      "name": "Claudia Vasile 5 days",
      "text": "D-na Diana Romanii corupți cer turul doi.Noi cei cinstiți ne dorim sa fie reluate de la primul tur"
    },
    {
      "name": "Nicu Nicusor 5 days",
      "text": "Dacă nu se intră peste politicienii de la CCR, așa-zișii JUDECATORI, nu se rezolva nimic... În rest, cine face jocul Sistemului, blestemat de popor va fi. Și dacă se vor descoperi toți cei care au jucat Cartea Sistemului, soarta nevestelor de boieri d… See more"
    },
    {
      "name": "Ionescu Lidia 5 days",
      "text": "Adevărat!! Respect DIANA!! TE IUBIM"
    },
    {
      "name": "Petrut Alin 5 days",
      "text": "Forța S.O.S Diana Ivanovici Șoșoacă presedinte"
    },
    {
      "name": "L Lulu Lupan 5 days",
      "text": "Asta trebuia să facă poporul și pt Diana Iovanovici Șoșoacă-https://www.facebook.com/share/19L7gjKqVD/"
    },
    {
      "name": "Mircea Gogonea 5 days",
      "text": "Ia-te de mână cu Terhes și dispăreți trădătorilor de neam și țară ce sunteți, huuuuuuuuuuuuooooooooooo !"
    },
    {
      "name": "Cristian Păun 5 days",
      "text": "Femeia asta ar trebui dusă la 9.. Probleme grave la mansardă, taicule."
    },
    {
      "name": "Claudia Victoria Costea 2 days",
      "text": "Ferească Dumnezeu ce educație ai femeie?? Amibă ești tu"
    },
    {
      "name": "Catalin Toaca 5 days",
      "text": "Hotărârea a fost îngropată?"
    },
    {
      "name": "Mircea Gogonea 5 days",
      "text": "Dacă erai una contra sistemului globalist satanist, veneai lângă suveraniști de acum doi ani și-i dărâmăm pe trădătorii neamului românesc, ești una cu sistemul, marș, huuuuuuuuuuuuooooooooooo !"
    },
    {
      "name": "Paul Tulbure 5 days",
      "text": "Dupace ca esti proasta mai spargi si geamul sa vada toata lumea ca esti!"
    },
    {
      "name": "Daniel Hutanu 5 days",
      "text": "DESENELE ANIMATE CU TRĂDĂTORI DE NEAM ȘI ȚARĂ CONTINUĂ..Pare o TELENOVELĂ fără sfârșit.. Când dă să se termine mai apare un Jose Armando \n \n \n \n \nRâde o planetă întreagă de corupții GLOB4L1ȘT1 S4T4N15T1 PLĂTIȚI DE PERCIUNAȚI S.O. S Padova.\nAm ajun… See more"
    },
    {
      "name": "Andreea Berri 5 days",
      "text": "Cand ICCJ a anulat hotararea judecatorului ??? Ba ce mintiti atata ? Bai Diana ce este gasca asta de manipulatori mincinosi???? Gasca de amibe condusa de o prietena a lui Ciolacu"
    },
    {
      "name": "Ion Lungu 5 days",
      "text": "Statul Român îi Mort de Mult, atâta timp cât de 35 de ani, Boșorogii și Mortăciunile astea Comuniste votează aceleași Partide,PSD-PNL-UDMR...........!!!!\nNE MERITĂM SOARTA PTR CĂ SUNTEM UN POPOR DE LAȘI ȘI CARE NU IEȘIM IN STRADĂ NICI ACUM, CÂND UN MAG… See more"
    },
    {
      "name": "Butnariu Ionel 5 days",
      "text": "....TURUL 2 INAPOI...CALIN GEORGESCU - PRESEDINTE"
    },
    {
      "name": "Viorica Radulescu 5 days",
      "text": "LP"
    },
    {
      "name": "Marioara Gheorghita 5 days",
      "text": "Amin."
    },
    {
      "name": "Tavi Barban 5 days",
      "text": "Bai tu..."
    },
    {
      "name": "Vasile Vergil 5 days",
      "text": "MEDIA0.GIPHY.COM"
    },
    {
      "name": "Baburoi Misirigu 5 days",
      "text": "uiii"
    },
    {
      "name": "Balan Florin 5 days",
      "text": "Tradatoareo. In locul tau m as ascunde. Cat esti de manipulatoare"
    },
    {
      "name": "Aurica Gherghe 5 days",
      "text": "O TRĂDĂTOARE SCIRBOASA SILOASA ASTA NU MERITA NICI UN GRAM DE ÎNCREDERE.."
    },
    {
      "name": "Daniela Fira 5 days",
      "text": "Votãm in pãtrãticã o\n.\nE bine ASA\nAi prostit romani mahalagioaicã.\nM… See more"
    },
    {
      "name": "Luminita Mioara 5 days",
      "text": "Justiție nu exista în România, alegeri n-au fost niciodată fiecare gândește cu ce poate. Totul este un teatru mizer pt. ce-i\ncu \"mintea redusa\", când veți înțelege ca nu puteți sa aveți drept de viață fără vărsate de sânge \nTot ce s-a câștigat în … See more"
    }
  ]
}