{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid02RoqxJgbWDUBzDNoQt8BSprtYHYiuGmdTgBZYqRUSeuMSq18QWSzz9p5SSkL4mHC9l&id=100063456649832",
  "comments": [
    {
      "name": "Misterele Istoriei a week",
      "text": "https://adevarurisecrete.com/5958/"
    },
    {
      "name": "Reply by Florin-Catalin Macau to Misterele Istoriei's comment a week",
      "text": "Misterele Istoriei Din punctul meu de vedere (și al unor istorici) invazia mongola a Europei a avut un important rol în înființarea și apoi dezvoltarea principatelor romane: Valahia și Moldova prin doua efecte semnificative. În primul rand Ungaria care… See more"
    },
    {
      "name": "Reply by Doina Oprea to Misterele Istoriei's comment a week",
      "text": "Misterele Istoriei Nu e prea grea întrebarea \n călare pe cai"
    },
    {
      "name": "Iosif Stefan Mircea Simo a week",
      "text": "Iarăși suntem cei mai tari. Să nu uităm că Bela al ungurilor i-au scos pe tătari din bazinul carpatic. Mai târziu peste un an în 1246 Ștefan al 3-lea fiul lui Bella al 4-lea a eliberat și Bulgaria de invazia tătara. De atunci tătarii nu au mai îndrăzni… See more"
    },
    {
      "name": "Dezso Murvai a week",
      "text": "Au cautat pe romanii\nDar nu a gasit pe nimemi\nCred ca au fost in vacanta.?"
    },
    {
      "name": "Han Ginghis 5 days",
      "text": "Una, una este alta este foarte greu de înțeles un popor care întotdeauna spune anume ceva. În legătură cu oamenii din ținutului Șamo, este o poveste care începe undeva pe la anul 770 http://xn--fda.ch/ și se termină la anul 1281. După aceea sau despărț… See more"
    },
    {
      "name": "Giovanni Geo a week",
      "text": "Pe cai, doar nu cu Ryanair..."
    },
    {
      "name": "Yura Gheorghe a week",
      "text": "Cand vorbiti despre istorie, incercati sa folositi toponimia acelor vremuri, veti fi mai credibili!"
    },
    {
      "name": "Werner Reuss 5 days",
      "text": "Pe cai calare ."
    },
    {
      "name": "Gheorghe Bularca 5 days",
      "text": "Pe cai"
    },
    {
      "name": "Reply by Sorin V. Obreja to Iosif Stefan Mircea Simo's comment a week",
      "text": "Iosif Stefan Mircea Simo Ceea ce spui dumneata este correct. Din păcate puțini români au tăria să accepte....Le e frică..."
    },
    {
      "name": "Reply by Zsóka Vasadi to Sorin V. Obreja's reply a week",
      "text": "Sorin V. Obreja Vă mulțumesc pentru răspunsul și curajul dv. de a explica momente istorice populației ne- sau prost informate...\nEu chiar despre asta vorbesc: istoria trebuie cunoscotă potrivit cărturarilor,cronicarilor de încredere ale acelor vremuri… See more"
    },
    {
      "name": "Reply by Sorin V. Obreja to Zsóka Vasadi's reply a week",
      "text": "Zsóka Vasadi Vă mulțumesc şi eu pentru răspuns. Trebuie să promovăm informațiile corecte şi credibile."
    },
    {
      "name": "Reply by Yura Gheorghe to Iosif Stefan Mircea Simo's comment a week",
      "text": "Iosif Stefan Mircea Simo Ai uitat sa amintesti de alte natii, din acea perioada, prezente pe aceste teritorii! Istorie....istorie!"
    },
    {
      "name": "Reply by Radu Gherasim to Dezso Murvai's comment 4 days",
      "text": "Dezso Murvai au venit în vizită la voi nomazilor că doar sunteți frați"
    },
    {
      "name": "Reply by Mariana Nagy to Giovanni Geo's comment 5 days",
      "text": "Giovanni Geo"
    },
    {
      "name": "Reply by Róbert Kiss to Andrei Bartos's comment a week",
      "text": "Andrei Bartos asta le doare pe actori de români,"
    },
    {
      "name": "Reply by Máté Ferenc to Yura Gheorghe's reply a week",
      "text": "Yura Gheorghe Care nații?"
    },
    {
      "name": "Reply by Sándor Balog to Máté Ferenc's reply a week",
      "text": "Máté Ferenc Dacii!"
    },
    {
      "name": "Leonid  Olaru a week",
      "text": "\"Dupa distrugiile din Transilvania si teritoriile rominesti \"- ese ca Transilvania nu facea parte din asa zisele \"Teritorii rominesti \"."
    },
    {
      "name": "Andrei Bartos a week",
      "text": "Dacii sugeau de la lupi."
    },
    {
      "name": "Andrei Bartos a week",
      "text": "Prin ALBANIA"
    },
    {
      "name": "Marieta Udrea a week",
      "text": "Romanii au fost mereu stapanii acestor teritorii!Asa ca,descendetii lui Atilla baci si alti tradatori sa respecte tar si poporul!"
    },
    {
      "name": "József Lupuj a week",
      "text": "Ce minciuni Romania este din 1919 pana atunci nu exista."
    },
    {
      "name": "Vilmos Görbe a week",
      "text": "Sā multumiti lui Dumnezeu cā atunci cånd au venit pe \" pāmânturile voastre,, nu au dat de voi ,azi nici istoria nu mai scria de valahi !!!"
    },
    {
      "name": "Reply by Valeriu Stîngaciu to Leonid  Olaru's comment a week",
      "text": "Leonid Olaru Citește că cititul nu doare ! Vezi Iorga , Xenopol !"
    },
    {
      "name": "Reply by Leonid  Olaru to Leonid  Olaru's comment a week",
      "text": "Dute ma in pula, nespalatule"
    },
    {
      "name": "Reply by Catalin Mihai to Andrei Bartos's comment a week",
      "text": "Andrei Bartos și tu de la noi"
    },
    {
      "name": "Reply by Florin Iuhasz to Andrei Bartos's comment 6 days",
      "text": "Andrei Bartos și voi de la daci"
    },
    {
      "name": "Reply by Zongor Dániel to Andrei Bartos's comment a week",
      "text": "Andrei Bartos"
    },
    {
      "name": "Reply by Marieta Udrea to Marieta Udrea's comment a week",
      "text": "Observ ca multi descendetl ai lui Atilla s-au suparat! Oricat v-ati da de ceasul mortii, noi suntem urmasii dacilor si suntem aici de2000de ani! Orice comentriu este de prisos!!!!"
    },
    {
      "name": "Reply by Adrian Handra to Marieta Udrea's comment a week",
      "text": "Marieta Udrea de unde ştii, de la Putin ?!"
    },
    {
      "name": "Reply by Toth Jozsef to Marieta Udrea's comment a week",
      "text": "Marieta Udrea mai ales Dobrogea.Așa d-na de la Constanța.Această atitudine de totul mi se cuvine au toți copii răsfățați."
    },
    {
      "name": "Reply by Tibor Bk to Marieta Udrea's comment a week",
      "text": "Marieta Udrea Stapani in valahia .dar si acolo ce sa vb de Attila si de vremurile alea .Pai ce să ceri rom ,cănd la mijlocul anilor traiau asa cum se vede in această poză,si este scris adevărul cică despre mari europeni de astazi,"
    },
    {
      "name": "Reply by Veres Karoly to Marieta Udrea's comment a week",
      "text": "Marieta Udrea Cuvântul ROMÂN are 150 ani.Ce vorbesti?"
    },
    {
      "name": "Reply by Molnár Józsi to Marieta Udrea's comment a week",
      "text": "Marieta Udrea dupa urma mongolii ati venit in Muntenia"
    },
    {
      "name": "Reply by Denisa Popescu to József Lupuj's comment a week",
      "text": "József Lupuj România ca aria geografică. Pe vremea aceea nu exista nicio țară din ziua de azi."
    },
    {
      "name": "Reply by Ionel Pancu to József Lupuj's comment a week",
      "text": "József Lupuj Mai citește, niciodată nu-i rău să știi mai multe ! România și-a căpătat independența în 1877 iar voi (Ungaria) 1918, deci care e mai veche ?"
    },
    {
      "name": "Reply by Sandu Cristian Buga to József Lupuj's comment a week",
      "text": "József Lupuj dacă nu știi să citești, scrie,,pe teritoriul României \" ,adică unde trăiau românii ! Clar că România Mare era din 1918 ! Dar România ca țară era de la Unirea lui Cuza, din 1859 ! Avea rege pe Carol 1 din 1866 ! Mai citește istoria !"
    },
    {
      "name": "Reply by Adrian Rizescu to Vilmos Görbe's comment a week",
      "text": "Vilmos Görbe SA mulțumiți voi ca Romanii sant îngăduitori și va permit dar intinde-ti obrăznicia care va caracterizează prea departe"
    },
    {
      "name": "Reply by Drago Alexandru to Vilmos Görbe's comment a week",
      "text": "Vilmos Görbe voi erați atunci în boscheți în Asia."
    },
    {
      "name": "Reply by Maria Dan to Vilmos Görbe's comment a week",
      "text": "Vilmos Görbe Dar de Mongolia scie istoria că voi de acolo ați venit ?"
    },
    {
      "name": "Reply by Leonid  Olaru to Valeriu Stîngaciu's reply a week",
      "text": "Valeriu Stîngaciu Lasa hronistii vostrii care au scris povesti populare rominesti. Citeste tu incepind cu :Herodot, Strabon, Arian , Trogus Pompeius si altii"
    },
    {
      "name": "Reply by Robert Petrusan to Ovidiu Limbide's reply a week",
      "text": "Ovidiu Limbide \"INTELIJENTULE \" TRADU-MI DIN MAGHIARA IN ROMANA SZEPEN MEGYI A MEDVE AT A ALOMASBA !!!"
    },
    {
      "name": "Reply by Ionel Pancu to János Partán's reply a week",
      "text": "János Partán România și românii aici sau născut, aici sau format, ei nu au venit din altă parte și nu au ocupat teritoriu altora, ei, doar și-au aparat casa și masa ! Strămoșii noștri au știut dintodeauna să-și apere glia și farfuria !"
    },
    {
      "name": "Reply by János Partán to Ionel Pancu's reply a week",
      "text": "Ionel Pancu. Da istoria comunista spune ca dupa retragerea Aureliana 278 (IN SUD) sa format ROMANIA contopirea dacilor cu romanii /poti sa arati pe harta sí sa enumeri regii Romaniei dupa anul 300, 400, 500, hai anul 900 ce forma statala exista In a… See more"
    },
    {
      "name": "Adrian Rizescu a week",
      "text": "Propaganda anti Românească nu puneți botul"
    },
    {
      "name": "Ali Ridvan a week",
      "text": "Prin sângele vostru ,curge și acum sânge tătăresc...ne place sau nu istoria a dovedit că tătarii au trăit pe aceste meleaguri...ăsta i adevărul ..."
    },
    {
      "name": "Harko Ildiko a week",
      "text": "Tare va ocupa ISTORIA unguriilor??"
    },
    {
      "name": "Arpadj Toth a week",
      "text": "Cu calul"
    },
    {
      "name": "Molnár Józsi a week",
      "text": "Sai multumiti ca au venit aici"
    },
    {
      "name": "Mihay Niculae a week",
      "text": "Calare și pe jos...."
    },
    {
      "name": "Ioan Adam a week",
      "text": "Au venit cu trenul."
    },
    {
      "name": "Reply by Adrian Rizescu to Harko Ildiko's comment a week",
      "text": "Harko Ildiko Ne doare în cur de istoria lor"
    },
    {
      "name": "Reply by Harko Ildiko to Adrian Rizescu's reply a week",
      "text": "Adrian Rizescu nu asa se pare!!"
    },
    {
      "name": "Reply by Adrian Rizescu to Harko Ildiko's comment a week",
      "text": "Site de propaganda antiromânești nu mai puneți botul"
    },
    {
      "name": "Reply by Adrian Rizescu to Harko Ildiko's comment a week",
      "text": "Harko Ildiko NE doare in carici de voi"
    },
    {
      "name": "Reply by Harabagiu Bogdan to Màrton Dosa's comment a week",
      "text": "Màrton Dosa asa si? Ce treaba au maghiarii cu ce au facut hunii?"
    },
    {
      "name": "Reply by Șoneriu Ioan to Molnár Józsi's comment a week",
      "text": "Molnár Józsi , au venit să jefuiască , asta era ocupația lor de bază , jaful )))"
    },
    {
      "name": "Reply by Harko Ildiko to Adrian Rizescu's reply a week",
      "text": "Adrian Rizescu eu am vrut sa -ti accentuezi!!Eu stiu mai bine decit alesii tai!"
    },
    {
      "name": "Reply by Feri Nemet to Șoneriu Ioan's reply a week",
      "text": "Șoneriu Ioan voi o faceti si acum !!!!"
    },
    {
      "name": "Reply by Șoneriu Ioan to Feri Nemet's reply a week",
      "text": "Feri Nemet , de la hoți recuperezi , nu furi !"
    },
    {
      "name": "Reply by Feri Nemet to Șoneriu Ioan's reply a week",
      "text": "Șoneriu Ioan da da hotule !!!!"
    },
    {
      "name": "Reply by Drago Alexandru to Feri Nemet's reply a week",
      "text": "Feri Nemet ca și voi."
    },
    {
      "name": "Reply by Feri Nemet to Șoneriu Ioan's reply a week",
      "text": "Șoneriu Ioan sa ma manci !!!!\nPofta buna !!!!"
    },
    {
      "name": "Reply by Șoneriu Ioan to Feri Nemet's reply a week",
      "text": "Feri Nemet , nu mănânc căcați ! Nu sunt hun !"
    },
    {
      "name": "Adrian Faur 4 days",
      "text": "Puteți să vă opriți și unii și alții cu ura și jignirile? Dacă nu puteți, băgați repede un test genetic la 23 and me și vă promit ca vă calmați rapid! O să aveți atâtea alte “neamuri” care vă curg prin vene ca o să vă treacă naționalismul instant!"
    },
    {
      "name": "Ely Minca a week",
      "text": "Mă tu ești prost care scrie despre istorie scri mumai tâmpenii caută altceva de lucru fraiere."
    },
    {
      "name": "Reply by Alexandru Kovacs to Andrei Bartos's comment a week",
      "text": "Andrei Bartos"
    },
    {
      "name": "Reply by Ovidiu Limbide to Andrei Bartos's comment a week",
      "text": "Andrei Bartos ,\nJassy (Iași) - (250000 habitants) Romania.\nYour masters Austria don't dream to have in Vienna such Palace.… See more"
    },
    {
      "name": "Nicolae D. Gutu 4 days",
      "text": "Cu caii"
    },
    {
      "name": "Postea Marian a week",
      "text": "Ăștia erau avarii de care ne vb la istorie??"
    },
    {
      "name": "Reply by Mihaly Kiss to Andrei Bartos's comment a week",
      "text": "Andrei Bartos E pe vine !!!"
    },
    {
      "name": "Reply by Cristian Sandu to Andrei Bartos's comment 6 days",
      "text": "Andrei Bartos"
    },
    {
      "name": "Mihay Niculae a week",
      "text": "hungary people...."
    },
    {
      "name": "Andrei Bartos a week",
      "text": "Adunați-va bibelourile din Erdély și dispăreți. Gunoaielor."
    },
    {
      "name": "Rezi Miklós a week",
      "text": "Nu erati nicaieri vlachi \n nici pe harta nu erati \n mongoli au venit an ani 1220 nu aveati nici tara Vallachia \n Regatul Ungariei a luptat înpotriva mongoli."
    },
    {
      "name": "Reply by Nicolae Gh Popescu to Rezi Miklós's comment a week",
      "text": "Rezi Miklós Ungaria a fost distrus de mongoli și nimiciți toți nobili maghiari din 1241 pan a 1283. De asta după 1300 nu a mai fost nici un nobil maghiar să fie pus rege și așa ,Ungaria a fost preluată de imperiul Romano German care a pus rege pe Caro… See more"
    },
    {
      "name": "Reply by Drago Alexandru to Andrei Bartos's comment a week",
      "text": "Andrei Bartos ungaria nici atât! Doar România!"
    },
    {
      "name": "Reply by Daniel Cernat to Andrei Bartos's comment a week",
      "text": "Andrei Bartos de ce romanii sunt mai mulți decât maghiarii în Ardeal!?"
    },
    {
      "name": "Reply by Tiberiu Stefan Teodorovici to Daniel Cernat's reply a week",
      "text": "Daniel Cernat că sunt mai tari in pix și le-a babardit si unguriaicele haha"
    }
  ]
}