{
  "url": "https://www.facebook.com/bancuriofficial/posts/1158171189687939",
  "comments": [
    {
      "name": "Bancuri noi 6 weeks",
      "text": "https://ominune.org/8177/"
    },
    {
      "name": "Daniela Mirela Filip 6 weeks",
      "text": "Vot IASMINA 1206"
    },
    {
      "name": "Marieta Stoian 6 weeks",
      "text": "Vot Moldo și Patricia merita"
    },
    {
      "name": "Cornelia Băcilă 6 weeks",
      "text": "Abia dacă poate lega 2 cuvinte"
    },
    {
      "name": "Viorica Pasca 6 weeks",
      "text": "Bravo Moldo vot Patricia și Moldo"
    },
    {
      "name": "Lucretia Docolin 6 weeks",
      "text": "Patricia Vot sms 1206 merita este o fata cu bun simt o ardeleancă faina"
    },
    {
      "name": "Emilia Postirnac 6 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Ionica Botoroga 6 weeks",
      "text": "Vot Iasmina."
    },
    {
      "name": "Elena Bratu 6 weeks",
      "text": "Vot iasmina"
    },
    {
      "name": "Lenuța Radu 6 weeks",
      "text": "Bravo Moldo fa ce-ți spune inimioara nu dușmanii"
    },
    {
      "name": "Reply by Jeni Ichim to Bancuri noi's comment 6 weeks",
      "text": "Bancuri noi\nDeja s a depășit limita bunului simț cu subiectul asta , Iasmina și Moldo ,gata ajunge ,dragoste cu sila nu se poate"
    },
    {
      "name": "Reply by Bancuri noi to Daniela Mirela Filip's comment 6 weeks",
      "text": "Daniela Mirela Filip Patricia și Moldo ascund secrete întunecate, iar Iasmina joacă un rol crucial în conflictele care îți vor răscoli mintea – ești pregătit să descoperi adevărul șocant pe care l-ai ratat?"
    },
    {
      "name": "Reply by Bancuri noi to Marieta Stoian's comment 6 weeks",
      "text": "Marieta Stoian Ai ratat poate nuanțele și întorsăturile de situație care transformă această poveste într-un labirint emoțional – revino asupra articolului și lasă-ți prietenii să descopere împreună aceste revelații șocante!"
    },
    {
      "name": "Reply by Bancuri noi to Cornelia Băcilă's comment 6 weeks",
      "text": "Cornelia Băcilă Te-ai gândit vreodată că sub aparenta slăbiciune a personajelor se ascund secrete adânci și răsturnări de situație? Revino asupra articolului și descoperă detalii uimitoare care vor schimba tot ceea ce credeai despre Patricia și Moldo –… See more"
    },
    {
      "name": "Reply by Ioana Bresniceanu to Cornelia Băcilă's comment 6 weeks",
      "text": "Cornelia Băcilă Serios ,este o fată cu bunul simț ,nu jignește pe nimeni se vad cei șapte ani de acasă ,dumneata caracter 0,0 0,0"
    },
    {
      "name": "Reply by Bancuri noi to Viorica Pasca's comment 6 weeks",
      "text": "Viorica Pasca Ai prins esența tensiunilor din \"În Camera Roșie\", dar ai observat toate subtilitățile și întorsăturile surprinzătoare? Intră din nou în poveste și adu-ți prietenii să descoperiți împreună adevărata dramă care se țese între Patricia și Moldo!"
    },
    {
      "name": "Reply by Bancuri noi to Lucretia Docolin's comment 6 weeks",
      "text": "Lucretia Docolin Nu lăsa să îți scape tensiunile electrizante din Camera Roșie și subtilitățile surprinzătoare ale personajelor, pentru că în spatele aparențelor se ascund răsturnări de situație care îți vor schimba perspectiva – adu-ți prietenii la di… See more"
    },
    {
      "name": "Reply by Ioana Balanescu to Lucretia Docolin's comment 6 weeks",
      "text": "Lucretia Docolin Și dacă estr ardeleanca trebuie sa ia cumostinta altei fete ??????"
    },
    {
      "name": "Reply by Bancuri noi to Emilia Postirnac's comment 6 weeks",
      "text": "Emilia Postirnac Îți spunem că ai putea fi pe cale să descoperi adevăruri uluitoare și răsturnări de situație neașteptate în povestea Iasminei - revino asupra articolului, pentru că detalii cruciale au fost poate omișcate și nu vrei să rămâi pe margine… See more"
    },
    {
      "name": "Reply by Bancuri noi to Ionica Botoroga's comment 6 weeks",
      "text": "Ionica Botoroga Nu cumva ai ratat detalii esențiale care ar putea schimba complet perspectiva asupra conflictului dintre Patricia și Moldo? Află cum Iasmina joacă un rol neprevăzut și care sunt adevăratele motive din spatele tensiunilor, iar nu uita să… See more"
    },
    {
      "name": "Reply by Elena Stanescu to Ionica Botoroga's comment 5 weeks",
      "text": "Ionica Botoroga Voi moldovencele este normal să o vedeți pe asta câștigătoare că vouă va place circul și mahalaua,dar cine are capul pe umeri vede reacția ei de femeie din satră. Sa urâțit atât de mult de zici că are 50 de ani."
    },
    {
      "name": "Reply by Bancuri noi to Elena Bratu's comment 6 weeks",
      "text": "Elena Bratu Revizuiește articolul acum, pentru că ai putea rata revelații surprinzătoare despre Iasmina și adevărata natură a conflictului, iar prietenii tăi merită să afle și ei ce se ascunde în spatele acestor tensiuni electrizante!"
    },
    {
      "name": "Reply by Voica Popa to Elena Bratu's comment 6 weeks",
      "text": "Elena Bratu Da de inclus gura și să iasă afară"
    },
    {
      "name": "Reply by Bancuri noi to Lenuța Radu's comment 6 weeks",
      "text": "Lenuța Radu"
    },
    {
      "name": "Reply by Maria Mariana to Lenuța Radu's comment 6 weeks",
      "text": "Vot Iasmina de 100 de ori"
    },
    {
      "name": "Valentina Marzan 6 weeks",
      "text": "Vot Iasmina!"
    },
    {
      "name": "Cornelia Băcilă 6 weeks",
      "text": "Vot Iasmina pina la final"
    },
    {
      "name": "Mariana Daponte 6 weeks",
      "text": "Vot Iasmina până la final! Afară frizeru' și manelista!"
    },
    {
      "name": "Maria Grădinar 6 weeks",
      "text": "Vot Iasmina."
    },
    {
      "name": "Anton Tatiana Carmenica 6 weeks",
      "text": "Vot patricia si Moldo"
    },
    {
      "name": "Emilia Postirnac 6 weeks",
      "text": "Vot Patricia"
    },
    {
      "name": "Iustina Nistor 6 weeks",
      "text": "Vot Patricia și moldo sunteți foarte superbi Vot Vot vot"
    },
    {
      "name": "Maria Moraru 6 weeks",
      "text": "Vota IASMINA ,MOLDO SI PATRICIA ACASA SA SE FUPE SA SE ..."
    },
    {
      "name": "Ana Longa 6 weeks",
      "text": "Vot iasmina"
    },
    {
      "name": "Georgeta Marina 6 weeks",
      "text": "Vot Iasmina!"
    },
    {
      "name": "Reply by Mirela Baltoş to Bancuri noi's reply 5 weeks",
      "text": "Bancuri noi Care dramă, care camera roșie. Voi ați luat-o razna rău de tot. Se vede de partea cui sunteți."
    },
    {
      "name": "Reply by Bancuri noi to Valentina Marzan's comment 6 weeks",
      "text": "Valentina Marzan Nu poți rata detaliile șocante din acest articol - există întorsături neașteptate și adevăruri tulburătoare care așteaptă să fie descoperite, așa că revino și împărtășește-l cu prietenii tăi pentru a aprinde conversația!"
    },
    {
      "name": "Reply by Bancuri noi to Cornelia Băcilă's comment 6 weeks",
      "text": "Cornelia Băcilă Dacă ai crezut că ai prins toate subtilitățile din acest articol, gândește-te din nou – există răsturnări de situație și revelații șocante care te vor lăsa fără cuvinte, așa că nu ezita să-l recitești și să-l împărtășești cu prietenii c… See more"
    },
    {
      "name": "Reply by Bancuri noi to Mariana Daponte's comment 6 weeks",
      "text": "Mariana Daponte Te-ai gândit vreodată că Iasmina ar putea fi cheia unor întorsături uluitoare în acest conflict? Poate ai ratat indicii cruciale despre cine este cu adevărat vinovat! Fii parte din această conversație palpitantă și împărtășește articolu… See more"
    },
    {
      "name": "Reply by Mariana Daponte to Bancuri noi's reply 6 weeks",
      "text": "Bancuri noi Poate că este un scenariu al producătorilor și atunci ei poartă toată vina acestor controverse, dar dacă asta este realitatea nu există indicii care să motiveze caracterul infect și sufletul negru al demonului care este manelista și răutate… See more"
    },
    {
      "name": "Reply by Bancuri noi to Maria Grădinar's comment 6 weeks",
      "text": "Maria Grădinar Nu cumva ai ratat detalii esențiale care îți vor răsturna tot ceea ce credeai despre această poveste? Răsfoiește din nou articolele și pregătește-te pentru o revelație șocantă – după care, nu uita să împărtășești cu prietenii tăi pentru … See more"
    },
    {
      "name": "Reply by Bancuri noi to Anton Tatiana Carmenica's comment 6 weeks",
      "text": "Anton Tatiana Carmenica Ai zărit doar vârful aisbergului - reîntoarce-te la articol și descoperă întorsăturile nebănuite și răsturnările de situație care te vor lăsa fără cuvinte; nu uita să împărtășești și cu prietenii, pentru a aprinde discuții furtunoase!"
    },
    {
      "name": "Reply by Bancuri noi to Emilia Postirnac's comment 6 weeks",
      "text": "Emilia Postirnac Ești sigur că ai prins toate subtilitățile din această poveste incendiară, căci tensiunile dintre Patricia și Moldo abia au început să dezvăluie secrete tulburătoare, așa că revino asupra articolului și află cine este cu adevărat vinov… See more"
    },
    {
      "name": "Reply by Bancuri noi to Iustina Nistor's comment 6 weeks",
      "text": "Iustina Nistor Ai fost atent la toate nuanțele din articol? Oare ai ratat revelații uluitoare despre cine este cu adevărat vinovat? Înfruntările pline de energie dintre personaje sunt doar vârful aisbergului! Citește din nou și pregătește-te pentru sur… See more"
    },
    {
      "name": "Reply by Bancuri noi to Maria Moraru's comment 6 weeks",
      "text": "Maria Moraru S-ar putea să fi ratat momente esențiale în „În Camera Roșie”—de la tensiuni electrizante la revelații uluitoare, fiecare detaliu te-ar putea face să te răzgândești despre cine este cu adevărat vinovat; așa că dă o nouă citire articolului … See more"
    },
    {
      "name": "Reply by Bancuri noi to Ana Longa's comment 6 weeks",
      "text": "Ana Longa Ai ratat poate nuanțele esențiale din această poveste captivantă, așa că te provoc să te adâncești din nou în articol și să descoperi întorsături neașteptate și revelații șocante care te vor lăsa fără cuvinte—nu uita să împărtășești cu priete… See more"
    },
    {
      "name": "Reply by Bancuri noi to Georgeta Marina's comment 6 weeks",
      "text": "Georgeta Marina Ai prins esența tensiunii din Camera Roșie, dar ai ratat niște detalii șocante care schimbă totul; așa că nu mai sta pe gânduri, revino asupra articolului și dezvăluie tainele ascunse care ar putea să îți răstoarne părerea – și nu uita … See more"
    },
    {
      "name": "Dutca Eudochia 6 weeks",
      "text": "Moldo și Patriciea shnt tare de vina cel mai tare este devina Patriciea casa băgat ca musca hn cur"
    },
    {
      "name": "Reply by Bancuri noi to Dutca Eudochia's comment 6 weeks",
      "text": "Dutca Eudochia Cititorule, ai prins întreaga intensitate a tensiunilor din „În Camera Roșie”? Poate ai trecut cu vederea zgomotele subtile ale trădării și ale intrigilor care te vor lăsa fără suflare – întoarce-te și descoperă adevărul tulburător, apoi… See more"
    },
    {
      "name": "Reply by Cornelia Băcilă to Dutca Eudochia's comment 6 weeks",
      "text": "Dutca Eudochia bine punctat"
    },
    {
      "name": "Anca Pisec 6 weeks",
      "text": "VOT IASMINA SMS 1206 FELICITĂRI MERITĂ CECUL MERITĂ FELICITĂR!!"
    },
    {
      "name": "Reply by Bancuri noi to Anca Pisec's comment 6 weeks",
      "text": "Anca Pisec Nu rata ocazia să descoperiți straturile adânci ale conflictului din \"În Camera Roșie\", pentru că ceea ce ai citit ar putea avea surprize șocante și detalii esențiale pe care le-ai putea fi ratat, așa că împărtășește articolul pentru ca prie… See more"
    },
    {
      "name": "Tudorita Buganu 6 weeks",
      "text": "VOT IASMINA SMS 1206"
    },
    {
      "name": "Reply by Bancuri noi to Tudorita Buganu's comment 6 weeks",
      "text": "Tudorita Buganu Nu rata detalii surprinzătoare care îți vor răsturna părerile despre Iasmina și tensiunile ascunse dintre Patricia și Moldo – ascultă cu atenție, s-ar putea să fii pe cale să descoperi adevărul care va schimba totul!"
    },
    {
      "name": "Anca Pisec 6 weeks",
      "text": "VOT IASMINA SMS 1206 ȘI MARIAN 1026 FELICITĂRI MERITĂ MERITĂ FINALUL AMĂNDOI!!"
    },
    {
      "name": "Gabriela Aidan 6 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Elena Huțanu 6 weeks",
      "text": "VOT IASMINA SMS 1206"
    },
    {
      "name": "Rodica Neamțu 6 weeks",
      "text": "Vot Dorobanțu 1206"
    },
    {
      "name": "Bocazar Gheorghe 6 weeks",
      "text": "Vot Patricia și Moldo 1206"
    },
    {
      "name": "Valentina Musteata 6 weeks",
      "text": "Sinteti minunati"
    },
    {
      "name": "Tudorita Buganu 6 weeks",
      "text": "Vot Iasmina 1206"
    },
    {
      "name": "Reply by Bancuri noi to Anca Pisec's comment 6 weeks",
      "text": "Anca Pisec Descoperă secretele din \"În Camera Roșie\" care îți pot schimba perspectiva, căci s-ar putea să fi ratat răsturnări de situație șocante și detalii esențiale! Împărtășește articolul și provoacă-i pe prietenii tăi să își formeze propriile teori… See more"
    },
    {
      "name": "Reply by Bancuri noi to Gabriela Aidan's comment 6 weeks",
      "text": "Gabriela Aidan Nu rata ocazia de a descoperi nuanțele ascunse și răsturnările de situație din articolul nostru captivant despre Iasmina și conflictele explozive din Camera Roșie — s-ar putea să fi ratat detalii șocante care îți vor schimba perspectiva,… See more"
    },
    {
      "name": "Reply by Bancuri noi to Elena Huțanu's comment 6 weeks",
      "text": "Elena Huțanu Ai prins esența, dar ți-ai imaginat cum se va desfășura totul în continuare? Revină asupra articolului pentru a descoperi trădările șocante și răsturnările de situație care îți vor întoarce perspectiva, dar împărtășește-l și cu prietenii t… See more"
    },
    {
      "name": "Reply by Bancuri noi to Rodica Neamțu's comment 6 weeks",
      "text": "Rodica Neamțu Nu rata șansa de a descoperi detalii șocante și întorsături neașteptate în povestea din „În Camera Roșie” – citind din nou articolul, s-ar putea să realizezi că ai omis elemente esențiale și polemici încitante, așa că îți încurajez priete… See more"
    },
    {
      "name": "Reply by Bancuri noi to Bocazar Gheorghe's comment 6 weeks",
      "text": "Bocazar Gheorghe Ești pregătit să te întorci în Camera Roșie și să descoperi jocurile de putere împletite cu secrete înspăimântătoare – poate ai ratat indicii cheie care ar putea schimba totul, așa că nu ezita să împărtășești această revelations cu pri… See more"
    },
    {
      "name": "Reply by Bancuri noi to Valentina Musteata's comment 6 weeks",
      "text": "Valentina Musteata Mulțumim, dar te provocăm să recitești articolul - poate ai ratat detalii șocante și întorsături de situație care ar putea să-ți schimbe complet perspectiva despre cine este cu adevărat vinovat în această intrigă palpitantă!"
    },
    {
      "name": "Reply by Bancuri noi to Tudorita Buganu's comment 6 weeks",
      "text": "Tudorita Buganu Ai ratat niște detalii esențiale care îți pot schimba total perspectiva asupra intrigii din Camera Roșie: cufundă-te din nou în povestea plină de turnuri neașteptate și dezvăluiri șocante, apoi împărtășește-ți descoperirile cu prietenii… See more"
    },
    {
      "name": "Kathi Gainar 6 weeks",
      "text": "SMS 1206 VOTAM PATRICIA"
    },
    {
      "name": "Maria Viorica Stolojan 6 weeks",
      "text": "Vot Daniel"
    },
    {
      "name": "Reply by Bancuri noi to Maria Viorica Stolojan's comment 6 weeks",
      "text": "Maria Viorica Stolojan Într-o atmosferă plină de mister și tensiune, parcă ai pierdut niște detalii esențiale din această poveste captivantă - revenind la articol, s-ar putea să descoperi răsturnări de situație șocante care vor schimba totul și îți vor zgudui perspectiva!"
    },
    {
      "name": "Traian Tamasesc 6 weeks",
      "text": "MOLDO BALOSU CREDE CA NUMAI EL E BARBAT SARAC DE PROST OK"
    },
    {
      "name": "Reply by Bancuri noi to Traian Tamasesc's comment 6 weeks",
      "text": "Traian Tamasesc Oare ai prins toate nuanțele dramatice din „În Camera Roșie”? Aici, tensiunile explodează și adevărul este mai surprinzător decât ți-ai imaginat – readu-l și nu pierde niciun detaliu din intrigile care îți pot schimba perspectiva, apoi … See more"
    },
    {
      "name": "Ioana Parvu 6 weeks",
      "text": "Ce merita"
    },
    {
      "name": "Reply by Bancuri noi to Ioana Parvu's comment 6 weeks",
      "text": "Ioana Parvu Ai citit cu adevărat articolul până la capăt? Fiecare frază este plină de tensiune și răsturnări de situație care te pot lăsa fără cuvinte – trebuie să te întorci și să cauți acele detalii pe care s-ar putea să le fi ratat, iar prietenii tă… See more"
    },
    {
      "name": "Ana Longa 6 weeks",
      "text": "Asa iest"
    },
    {
      "name": "Luminita Ursachi 6 weeks",
      "text": "Jasmine nu are cei 7 ani de acasă cred că în familia ei nu mai este liniște se zice că ce trăiești în familie dai exemplu la casa iubirii vot\nMoldo și Patricia la1206"
    },
    {
      "name": "Kathi Gainar 6 weeks",
      "text": "SMS 1206 VOTAM MOLDO"
    },
    {
      "name": "Aurelia Catana 5 weeks",
      "text": "Vot Iasmina !"
    },
    {
      "name": "Reply by Bancuri noi to Ana Longa's comment 6 weeks",
      "text": "Ana Longa Nu rata să te întorci la „În Camera Roșie” pentru a descoperi nuanțele ascunse și întorsăturile șocante, poate ai trecut cu vederea detalii cruciale despre vinovăție și intrigi – și nu uita să împărtășești această poveste captivantă cu priete… See more"
    },
    {
      "name": "Reply by Bancuri noi to Eugenia Bantas's comment 6 weeks",
      "text": "Eugenia Bantas Nu lăsa să-ți scape detaliile fascinante și întorsăturile șocante din acest articol captivant care promite să îți schimbe perspectiva – revino asupra lui și împărtășește-l cu prietenii să descoperim împreună cine este cu adevărat vinovat!"
    },
    {
      "name": "Reply by Bancuri noi to Kathi Gainar's comment 6 weeks",
      "text": "Kathi Gainar Nu rata ocazia de a explora detalii captivante și răsturnări neașteptate în această poveste tumultoasă, pentru că s-ar putea să fi ratat adevărata esență a conflictului care dă naștere întrebării cruciale: cine este cu adevărat vinovat?"
    },
    {
      "name": "Reply by Bancuri noi to Turcanu Angela's comment 6 weeks",
      "text": "Turcanu Angela Ai fost atent la fiecare detaliu, sau ai ratat răsturnările de situație care schimbă totul în \"În Camera Roșie\"? Revino asupra articolului și descoperă secretele șocante care îți vor răsturna perspectivele! Nu uita să împărtășești aceast… See more"
    },
    {
      "name": "Velica Niculae 6 weeks",
      "text": "Vot Moldo și Patricea"
    },
    {
      "name": "Ioana Bresniceanu 6 weeks",
      "text": "Vot Patricia și Moldo!1206 SMS"
    },
    {
      "name": "Reply by Bancuri noi to Ioana Bresniceanu's comment 6 weeks",
      "text": "Ioana Bresniceanu Te-ai gândit vreodată că povestea din „În Camera Roșie” ascunde răsturnări fulgerătoare de situație și secrete zbuciumate care îți vor schimba perspectiva? Răsfoiește din nou articolul și descoperă detaliile ascunse care ar putea răst… See more"
    }
  ]
}