{
  "url": "https://www.facebook.com/viata.si.culori/posts/pfbid02YtUiZqA1SWyZCxSKsARWTnRAhASAAH7wMPusGHekHAGuDLDLJjVkGL2vJdakXNZql",
  "comments": [
    {
      "name": "Viata si culori 5 weeks",
      "text": "https://ominune.info/7283/"
    },
    {
      "name": "Ana Cenan 5 weeks",
      "text": "Fata asta este dusa rău, nu Andrei este fals !!!"
    },
    {
      "name": "Elena Bondar 5 weeks",
      "text": "Veronica \nfară cuvinte...Andrei un băiat de nota 10 !!!"
    },
    {
      "name": "Elena Olarean 5 weeks",
      "text": "Andrei este un băiat sincer.Veronica este o prefacuta și e plina de ea. Se crede cea mai frumoasă, cea mai deșteaptă...o nesuferita!!"
    },
    {
      "name": "Argentina Bustumei 5 weeks",
      "text": "Veronica prin tot ce face și ce zice în casa iubirii arata multa răutate și invidie însă ceva mă face să cred că are aceasta atitudine pt că nu îi plac regulile jocului.Face foarte multe aluzii despre falsitate atât la adresa concurenților cât și la ce… See more"
    },
    {
      "name": "Mariana Sandila 5 weeks",
      "text": "La cât de mult ii place de Andrei ca ar fi instare sa-l înghită,dar nu poate depăși răutatea din ea și mai ales gura care bate c....."
    },
    {
      "name": "Ana Popescu 5 weeks",
      "text": "Veronica moare de oftica pt ca niciun concurent nu o place.Este vipera"
    },
    {
      "name": "Ana Popescu 5 weeks",
      "text": "Veronica s a purtat mizerabil.Andrei este cel mai destept si corect din casa baietilor.Fetele sunt toate varza.Cristina nu se apropie de bici un barbat pt ca il are pe Robi afara.Sau pe turcul din staff."
    },
    {
      "name": "Valentina Condac Ciobanu 5 weeks",
      "text": "Doamne ce nesimtita e Veronica ..dute fato acasa"
    },
    {
      "name": "Rodica Clem 5 weeks",
      "text": "Veronica l-a chemat pe Andrei ca sa-si bata joc de el,nu sa lămurească ceva.E extrem de răutăcioasa!"
    },
    {
      "name": "Maria Caia 5 weeks",
      "text": "Veronică foarte rea cu toarte fetele i-ar Andrei este un băiat de nota 10"
    },
    {
      "name": "Sfecla Luluta Sfecla 5 weeks",
      "text": "Prea multe bășini are în cap aceasta Veronica, are niște pretenții absurde ,se crede cea mai deșteaptă, cea mai frumoasa ,de neînlocuit"
    },
    {
      "name": "Valerica Pislariu 5 weeks",
      "text": "Fata asta este dusă rău cu capul Veronica trebuie trimisa acasa"
    },
    {
      "name": "Rica Costel 5 weeks",
      "text": "Se crede la ea ,la \u0022cabinet\u0022daca într-adevăr este așa cum zice ea.."
    },
    {
      "name": "Violeta Mitrea 5 weeks",
      "text": "O alta moldoveanca lipsita de moralitate vine la noi intr-o emisiune televizata și minte cu nerușinare și acuza fetele noastre și băieții ca sint rai cu ea și tot felul de minciuni"
    },
    {
      "name": "Mariana Aciobabitei 5 weeks",
      "text": "E dusa demult"
    },
    {
      "name": "Aurelia Mitroi 5 weeks",
      "text": "VERONICA MAI BINE AI PLECA ACASA NU TE VREA NICI UN BAIAT TIAI BATUT JOC DESTUL DE ANDREI LASAL IN PACE VEZI CA NU TE BAGA IN SEAMA SI TU INSISTI DOAR SA IL UMILESTI NU REUSESTI FETITO ANDREI E UN BAIAT EDUCAT CA SA NU MAI FII SUPARATA AR TREBUI SA PL… See more"
    },
    {
      "name": "Lili Liliana 5 weeks",
      "text": "Andrei cind a intrat in CI iubiri era un panpalau rideau fetele de el singura Veronica sa apropiat de el acum este marele cocos in emisiune asa a fost si Criss in sezonul 3 siau batut toti joc de ea in sezonul 4 numai Daniel sa apropiat de ea si a scos… See more"
    },
    {
      "name": "Oana Barbu 5 weeks",
      "text": "Andrei băiat de nota zece, Veronica o parșiva și prefacuta"
    },
    {
      "name": "Vera Tita 5 weeks",
      "text": "Veronica este forte prosta și geloasa afara cu ia din casa"
    },
    {
      "name": "Grosu Ioana 5 weeks",
      "text": "Veronica.are.studii.nu.e.proastă.a.vazut.ea.ceva."
    },
    {
      "name": "Ana Jucan 5 weeks",
      "text": "Vot Daniel"
    },
    {
      "name": "Olga Erimia 5 weeks",
      "text": "Nui fals Andrei elinca o stimeaza pe nebuna de veronica cuasa femee sa traesti oleaca si oapuci la fuga oapuca psica ativazut in camera rosie un sasisc gol o asteptat casail dee andrei acolo sa umilit cuasa"
    },
    {
      "name": "Veronica Panfil 5 weeks",
      "text": "Ea zice ca corecta dar e dusa cu capul rău ce vrea ea nosa găsească nici în veci vecilor bărbat cu vreo ea"
    },
    {
      "name": "Elena Moise 5 weeks",
      "text": "Cu o asemenea persoană nu se poate să re comporți altfel!"
    },
    {
      "name": "John Militaru 5 weeks",
      "text": "VOTAM PATRICIA LA1206 ȘI MOLDO...... DOI FRUMOȘI CU CARACTER ȘI BUN SIMȚ."
    },
    {
      "name": "Emy Emanuela 5 weeks",
      "text": "Andrei este un băiat de treaba, sincer și tăcut.Veronica se crede tare ,nu îl merita pe Andrei. Bărbații buni nu aleg corect iubirea, aleargă după parașute care ii folosesc și ii lasă cu ochii în soare. Iar femeile care sunt mai cuminți aleg b… See more"
    },
    {
      "name": "Viorica Olariu 5 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Elena Merla 5 weeks",
      "text": "Acasă să plece Mincinoasa ca nu știe ce sa mai scotă despre Laura O Viperă si o Falsă mincinoasă"
    },
    {
      "name": "Susana Haham 5 weeks",
      "text": "Veronica are nevoie urgent de un medic psihiatru."
    },
    {
      "name": "Gheorghe Nela 5 weeks",
      "text": "Bai Veronico tu nu vezi ca băiatul asta nu te place deloc? Lasa-l în pace,nebuno"
    },
    {
      "name": "Maria Pisau 5 weeks",
      "text": "Andrei...un afemeiat...a avut multe femei,nu le mai stie numarul...la meseria pe care o are....omul este versat..."
    },
    {
      "name": "Babencu Paula 5 weeks",
      "text": "Andrei , ia nu o mai bagă în seamă pe scorpia de Veronica...tu nu vezi că nu o bagă nimeni în seamă , sa agățat de tine să te toace la nervi să poată să stea în casă. Întoarce -i spatele odată."
    },
    {
      "name": "Trandafirul Rosu 5 weeks",
      "text": "Andei e o persoana normală ea e dusa rău cu capul sa plece acasă ruroaicele astea ordinare pline de venin și răutate afara cu ele au venit toate depravatele cu cursurile goale și cu țintele pe afara centuristele."
    },
    {
      "name": "Mihaela Ursu 5 weeks",
      "text": "Cit de normala este acest psiholog ?Ați avea curaj sa mergeți la asa ceva ?"
    },
    {
      "name": "Ecaterina Tiproc 5 weeks",
      "text": "Veronica ești prea pisoloagă și asa greu vei găsi un bărbat pe placul tău"
    },
    {
      "name": "Iuliana Tudorache 5 weeks",
      "text": "Andrei?"
    },
    {
      "name": "Greties Liliana 5 weeks",
      "text": "Andrei de ce nu ripostează?\nSe lasă călcat în picioare de un nimeni, de o asta"
    },
    {
      "name": "Marica Smaranda 5 weeks",
      "text": "Dacă nu-ți place cineva, nu stai lângă el ,nu vorbești despre el ,îl eviți.\nNu știu ce-a vrut să arate Veronica prin ceea ce a făcut cu Andrei.\nCă-i inteligentă și n-o poate păcăli un băiat?… See more"
    },
    {
      "name": "Margareta Georgescu 5 weeks",
      "text": "După părerea mea Veronica...cred ca este puțin paranoica....îl acuza pe Andrei...dar eu nu știu de ce....ce I a făcut băiatul asta...asa grav..??\nȘi după ce au venit de la date..ea mereu ii spunea ca nu va fi nimic între ei\n....sa nu și facă speranțe..… See more"
    },
    {
      "name": "Elena Fet 5 weeks",
      "text": "Vot\nIasmina"
    },
    {
      "name": "Elena Fet 5 weeks",
      "text": "V\nO"
    }
  ],
  "message": "Cât de fals poate fi Andrei, având în vedere dezamăgirea profundă a Veronicăi față de el?"
}