{
  "url": "https://www.facebook.com/DianaSosoacaOficial/posts/pfbid0SS7BnJpkRcUkF7yVzJGMA9gB5xyTr2hAXokPJmdia63mtcyEgcd3Fwg9DeoPDY3wl",
  "comments": [
    {
      "name": "Elena Ungureanu 6 days",
      "text": "Atunci...turul 2, înapoi.!"
    },
    {
      "name": "Reply by Criskiki Pop to Elena Ungureanu's comment 6 days",
      "text": "Elena Ungureanu atunci turul 1 înapoi \n5 octombrie"
    },
    {
      "name": "Reply by Moț Gabi Cu Flori to Elena Ungureanu's comment 6 days",
      "text": "Elena Ungureanu \n într-o altă viață....turul doi \" numai virtuală"
    },
    {
      "name": "Reply by Carolina Albu to Elena Ungureanu's comment 6 days",
      "text": "Elena Ungureanu somn ușor și vise plăcute!"
    },
    {
      "name": "Reply by Violeta Florina Moldovan Balea to Elena Ungureanu's comment 6 days",
      "text": "Elena Ungureanu atât ai înțeles?"
    },
    {
      "name": "Reply by Ana Ghe to Elena Ungureanu's comment 6 days",
      "text": "Elena Ungureanu turu pantalonilor"
    },
    {
      "name": "Reply by Nichita Verde to Elena Ungureanu's comment 6 days",
      "text": "Elena Ungureanu turul 1, de la capat !pt casi turul 2 e ilegal !"
    },
    {
      "name": "Reply by Geta Olariu to Elena Ungureanu's comment 6 days",
      "text": "Elena Ungureanu turul doi nu este valabil atata vreme cat nu a fost primul tur."
    },
    {
      "name": "Reply by Mia Deac to Elena Ungureanu's comment 6 days",
      "text": "Elena Ungureanu\nMedicul ce ți a spus?!?"
    },
    {
      "name": "Reply by Robert Costel Grigore to Elena Ungureanu's comment 6 days",
      "text": "Elena Ungureanu beeeebeheheeee!!"
    },
    {
      "name": "Reply by Mirela Liliana Fieraru to Elena Ungureanu's comment 6 days",
      "text": "Elena Ungureanu de ce nu?"
    },
    {
      "name": "Yasmin Violeta 6 days",
      "text": "Calin Georgescu președintele României, turul doi înapoi!"
    },
    {
      "name": "Reply by Geta Olariu to Yasmin Violeta's comment 6 days",
      "text": "Yasmin Violeta nu o sa ramana nimica"
    },
    {
      "name": "Reply by Cristy Petrescu to Yasmin Violeta's comment 6 days",
      "text": "Yasmin Violeta președinte la berbeci ca voi!"
    },
    {
      "name": "Reply by Erzsebet Lazar to Yasmin Violeta's comment 6 days",
      "text": "Yasmin Violeta Ioi ia-l la tine acasă să-ți fie ție președinte"
    },
    {
      "name": "Reply by Robert Costel Grigore to Yasmin Violeta's comment 6 days",
      "text": "Yasmin Violeta beeeebeheheeee!"
    },
    {
      "name": "Reply by Magda Krm to Yasmin Violeta's comment 6 days",
      "text": "Yasmin Violeta ne kåkåm pe turul 2"
    },
    {
      "name": "Reply by Innes Flores to Yasmin Violeta's comment 6 days",
      "text": "Yasmin Violeta ai de primit,placute suedeze pana atunci"
    },
    {
      "name": "Reply by Banica Valeria to Yasmin Violeta's comment 6 days",
      "text": "Yasmin Violeta Huoooooo, CG.nu va fi președinte in vecii vecilor."
    },
    {
      "name": "Valentina Daniela Traicu 6 days",
      "text": "Am aflat doamna Ingrid Mocanu deja ne-a zis!Turul 2 înapoi!"
    },
    {
      "name": "Leu Daniela 6 days",
      "text": "Respect și pretuire, om minunat?"
    },
    {
      "name": "Gianina Nicoleta 6 days",
      "text": "Si asa ajunge exact Dl Calin presedinte"
    },
    {
      "name": "Georgeta Ungureanu 6 days",
      "text": "Lovitura de stat sa dat pe 5 Octombrie 2024, deci, turul 1 cu DIANA pe buletinul de vot"
    },
    {
      "name": "Mihai Meheș 6 days",
      "text": "Turul doi trebuie să continuie de unde a fost întrerupt ilegal. Este simplu."
    },
    {
      "name": "Aura Dam 6 days",
      "text": "CG PREȘEDINTE"
    },
    {
      "name": "Maxim Florin 6 days",
      "text": "Stai in banca ta Diana , românii afla mult mai repede decât tine . Doar sa nu l mai înjuri pe Călin . Știu tot timpul încerci să ți adjudeci ceva rezultate . Din păcate foarte multi români nu mai au încredere în tine ."
    },
    {
      "name": "Flory Dragoș-Tontea 6 days",
      "text": "Știm de când s-au anulat prima dată că se vor anula iar. Nu este nici o noutate."
    },
    {
      "name": "Reply by Victoria Staicu to Moț Gabi Cu Flori's reply 6 days",
      "text": "Moț Gabi Cu Flori , mulțumesc de compliment,dar nu cred că muncești de vreo 50 și de ani!"
    },
    {
      "name": "Reply by Carolina Albu to Elena Ungureanu's reply 6 days",
      "text": "Elena Ungureanu eu nu te-am jignit,nu ma asteptam ca dl Mihai Călin și dna Mariana Călin sa aibă asemenea prieteni,urat din partea ta,strici imaginea acestor artiști prin comportamentul tău!"
    },
    {
      "name": "Reply by Carolina Albu to Valentina Daniela Traicu's comment 6 days",
      "text": "Valentina Daniela Traicu somn ușor și vise plăcute!"
    },
    {
      "name": "Reply by Mihaela Sofronie to Valentina Daniela Traicu's comment 6 days",
      "text": "Valentina Daniela Traicu Hristos a Înviat ! Doamne ajuta!"
    },
    {
      "name": "Reply by Mia Deac to Valentina Daniela Traicu's comment 6 days",
      "text": "Valentina Daniela Traicu\nOare ați terminat,,,, doi clase primare,,, la zi?!? /"
    },
    {
      "name": "Reply by Zina Bogean to Valentina Daniela Traicu's comment 6 days",
      "text": "Valentina Daniela Traicu de izmene"
    },
    {
      "name": "Reply by Marinela Renate Azzola to Valentina Daniela Traicu's comment 6 days",
      "text": "Valentina Daniela Traicu anapoi"
    },
    {
      "name": "Reply by Robert Costel Grigore to Valentina Daniela Traicu's comment 6 days",
      "text": "Valentina Daniela Traicu beeeebeheheeee!"
    },
    {
      "name": "Reply by Mircea Romanescu to Valentina Daniela Traicu's comment 6 days",
      "text": "Valentina Daniela Traicu ,nu se mai poate reveni la turul 2! Ce nu înțelegeți? Poate la amânarea alegerilor pt la toamnă, da!"
    },
    {
      "name": "Reply by Geta Olariu to Valentina Daniela Traicu's comment 6 days",
      "text": "Valentina Daniela Traicu nu va mai imbatati degeaba cu apa"
    },
    {
      "name": "Reply by Mariana Vrabie to Gianina Nicoleta's comment 6 days",
      "text": "Gianina Nicoleta Doamne ajută! Domnul Călin Georgescu Președintele României."
    },
    {
      "name": "Reply by Cristy Petrescu to Gianina Nicoleta's comment 6 days",
      "text": "Gianina Nicoleta la pușcărie!"
    },
    {
      "name": "Reply by Innes Flores to Gianina Nicoleta's comment 6 days",
      "text": "Gianina Nicoleta la puscarie,oaie"
    },
    {
      "name": "Reply by Robert Costel Grigore to Gianina Nicoleta's comment 6 days",
      "text": "Gianina Nicoleta beeeebeheheeee!"
    },
    {
      "name": "Reply by Geta Olariu to Gianina Nicoleta's comment 6 days",
      "text": "Gianina Nicoleta ai vorbit ca sa nu taci"
    },
    {
      "name": "Reply by Erzsebet Lazar to Gianina Nicoleta's comment 6 days",
      "text": "Gianina Nicoleta La scara de bloc"
    },
    {
      "name": "Reply by Mariana Avram to Gianina Nicoleta's comment 6 days",
      "text": "Gianina Nicoleta, prefer CG...in caz contrar va fi Simion!"
    },
    {
      "name": "Reply by Geta Olariu to Mihai Meheș's comment 6 days",
      "text": "Mihai Meheș niciodata"
    },
    {
      "name": "Reply by Robert Costel Grigore to Mihai Meheș's comment 6 days",
      "text": "Mihai Meheș beeeebeheheeee!"
    },
    {
      "name": "Reply by Anita Suan to Mihai Meheș's comment 6 days",
      "text": "Mihai Meheș ilegal este din 5 octombrie,tot omiteți asta...."
    },
    {
      "name": "Reply by Mircea Romanescu to Aura Dam's comment 6 days",
      "text": "Aura Dam ,știi că sunt de aceeași parte a baricadei, dar după ce s-a întâmplat în decembrie, sistemul și Bruxelul, nu mai vor să riște.Asa că e posibil să amâne alegerile! Cât despre CG, e istorie, din păcate ."
    },
    {
      "name": "Reply by Robert Costel Grigore to Aura Dam's comment 6 days",
      "text": "Aura Dam beeeebeheheeee!"
    },
    {
      "name": "Reply by Geta Olariu to Aura Dam's comment 6 days",
      "text": "Aura Dam spunei lui CCR"
    },
    {
      "name": "Reply by Cris Tina to Maxim Florin's comment 6 days",
      "text": "Maxim FlorinEste părerea ta personală, pe care poți să o păstrezi fix pt. tine... Nu vorbi tu în numele românilor, că nu tu reprezinți majoritatea... Nu ai tu încredere, nu toți românii! Iar dacă nu îți este pe plac pagina și persoana poți să pleci din… See more"
    },
    {
      "name": "Reply by Erzsebet Lazar to Maxim Florin's comment 6 days",
      "text": "Maxim Florin Vorbește în numele \nnu al tuturor cetățenilor! Capis?"
    },
    {
      "name": "Reply by Geta Olariu to Maxim Florin's comment 6 days",
      "text": "Maxim Florin nu e adevarat..diana e o femeie inteligenta"
    },
    {
      "name": "Reply by Lăcrămioara Tigâţă to Flory Dragoș-Tontea's comment 6 days",
      "text": "Flory Dragoș-Tontea de ce? Ce nu le mai convine acum?"
    },
    {
      "name": "Reply by Mariana Vrabie to Marinela Renate Azzola's reply 6 days",
      "text": "Marinela Renate Azzola înapoi este corect, înainte să corectezi pe cineva, ar fi bine să înveți să scri corect."
    },
    {
      "name": "Reply by Mihai Meheș to Geta Olariu's reply 6 days",
      "text": "Geta Olariu faci parte din sistemul lor de 35 de ani?"
    },
    {
      "name": "Reply by Mihai Meheș to Anita Suan's reply 6 days",
      "text": "Anita Suan ilegal este de 35 de ani de când este un Genocid Democratic Modern împotriva românilor și a României."
    },
    {
      "name": "Reply by Diana Tepei to Lăcrămioara Tigâţă's reply 6 days",
      "text": "Lăcrămioara Tigâţă pai nu le convine Simion, nu e evident ?"
    },
    {
      "name": "Reply by Lăcrămioara Tigâţă to Diana Tepei's reply 6 days",
      "text": "Diana Tepei câți bani aruncăm"
    },
    {
      "name": "Reply by Ene-casota Pavel to Diana Tepei's reply 6 days",
      "text": "Diana Tepei n avem ce alege!!"
    }
  ]
}