{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid02N9sKiYJ46FA6Znyjo36RFUmk5Wb1eozjA4icQQLyZQbsEDPzybcC3P9vychYKsy3l&id=100069957556789",
  "comments": [
    {
      "name": "Ioana Barbutoiu 33 weeks",
      "text": "Cu mult înaintea romanilor și grecilor, erau TRACO-GEȚII\n, \"dacii\"este denumirea dată de romani geților cuceriți, iar teritoriul (cca 16%) l-au denumit Dacia (ia d-acia, ia d-acia \n). Dacă nici atîta lucru nu știți, e jale! Puneți mîna pe carte \"cartea… See more"
    },
    {
      "name": "Constantin Maican 33 weeks",
      "text": "Da, dar la noi și romani și alți cum a fost în Transilvania ungurii au distrus toate dificile, ștergeți totul să nu rămână nimic, citiți reportajul ziaristului american care a publicat romanul Transilvania pământ dacic."
    },
    {
      "name": "Claudiu Mircea Radu 33 weeks",
      "text": "Sa nu exageram , grecii au cetăți și orașe mai bogate și mai vechi . Civilizația europeana s-a construit pe cultura și civilizația greco romana nu pe cea getica ."
    },
    {
      "name": "D.B. Cooper 32 weeks",
      "text": "primii pe planeta au fost cotcot-dacii inaintasi vlachiilor albanezi pe care ungurii iau adus la munca"
    },
    {
      "name": "Octav Liviu 33 weeks",
      "text": "Apropo ce ne-o rămas moștenire de la toți ăștia pe care ii lăudați niște exemple concrete ceva din realizările lor ceva ce dainuie peste timp"
    },
    {
      "name": "Peter Jevrits 33 weeks",
      "text": "Iarasi dacii, iarasi Sarmisegetuza, Dar ce au romanii cu dacii poate cineva sa-mi explice?"
    },
    {
      "name": "Octav Liviu 33 weeks",
      "text": "Toți ăștia neam de schiofzadic ... întrebare ca a rămas de pe urma daco traco geți lor niște exemple !!"
    },
    {
      "name": "Geza Magyari 32 weeks",
      "text": "Dupa atitea civilizatie care de aici au plecat numai COTCODACI au ramas."
    },
    {
      "name": "Istvan Imreh 32 weeks",
      "text": "Va recomand cartea lui Dan Alexe: De a dacii si romanii si va veti trezi din aceste visuri rozalii."
    },
    {
      "name": "Mariana Dudas 33 weeks",
      "text": "Respect strămoșilor noștri."
    },
    {
      "name": "Reply by Franz Dombi to Constantin Maican's comment 32 weeks",
      "text": "Constantin Maican are si un nume americanul, sau citam iarăși așa „după ureche“"
    },
    {
      "name": "Reply by Carlos Moldovan to Constantin Maican's comment 32 weeks",
      "text": "Constantin Maican ce au construit români în Ardeal ?"
    },
    {
      "name": "Reply by Ovidiu Nitulescu to Constantin Maican's comment 32 weeks",
      "text": "Constantin Maican Şi ce lucru de mântuială au făcut dărâmătorii ,deoarece tot a mai rămas ceva.Ce curios că din Cartagina nu a mai rămas nimic,a fost ras şi arat ."
    },
    {
      "name": "Reply by Mariana Manailescu to Claudiu Mircea Radu's comment 31 weeks",
      "text": "Claudiu Mircea Radu serios? Nu glumești?"
    },
    {
      "name": "Reply by Nica Leon to D.B. Cooper's comment 32 weeks",
      "text": "Brutus Brutus"
    },
    {
      "name": "Reply by Daniel Marius to D.B. Cooper's comment 32 weeks",
      "text": "Brutus Brutus Unguriimea de care zici încă atunci se pregateau a migra pe aceste pământuri și tot o dată cu ei au ajuns și păduchi în Europa. Sti ca li se mai spun ca este singura rasa abandonată (oameni fără țara) pe aceste pământuri."
    },
    {
      "name": "Reply by Andrei Lazan to Octav Liviu's comment 32 weeks",
      "text": "Octav Liviu Daca nu - ti place sa stii istorie nu are nici Un rost sa comentezi!"
    },
    {
      "name": "Reply by Radu Serban to Octav Liviu's comment 33 weeks",
      "text": "Octav Liviu Tu ești exemplul ideal pentru urmașii tăi ."
    },
    {
      "name": "Reply by Florin Jelescu to Octav Liviu's comment 32 weeks",
      "text": "Octav Liviu P. S. D."
    },
    {
      "name": "Reply by Nae Grozavu to Peter Jevrits's comment 33 weeks",
      "text": "Peter Jevrits Citește mai mult!"
    },
    {
      "name": "Reply by Radu Serban to Octav Liviu's comment 33 weeks",
      "text": "Octav Liviu Scrie în turcă mai bine ."
    },
    {
      "name": "Reply by Dorin Andrei to Octav Liviu's comment 32 weeks",
      "text": "Octav Liviudupă studiile și cercetările mele ,,nimic,,,nu a rămas după ei,,,egal zero"
    },
    {
      "name": "Reply by Andrei Lazan to Octav Liviu's comment 32 weeks",
      "text": "Octav Liviu In orice caz nu tu"
    },
    {
      "name": "Reply by Nica Leon to Geza Magyari's comment 32 weeks",
      "text": "Geza Magyari"
    },
    {
      "name": "Reply by Geza Magyari to Geza Magyari's comment 32 weeks",
      "text": "Ligia Gabriela crezi tu,limba nu minte si istoria nu e inventata ca a voastra."
    },
    {
      "name": "Reply by D.B. Cooper to Nica Leon's reply 32 weeks",
      "text": "Nica Leon"
    },
    {
      "name": "Reply by Nica Leon to D.B. Cooper's reply 32 weeks",
      "text": "Brutus Brutus kis!"
    },
    {
      "name": "Reply by Geza Magyari to Nica Leon's reply 32 weeks",
      "text": "Nica Leon"
    },
    {
      "name": "Daniela Slotar 32 weeks",
      "text": "Normal CA au oprito sapaturile deoarece ei nu vor CA Lumea SA stie cu Adevarat originea lor CA altfel lear strica planurile elitelor , in ordine CA noi SA fim in continuare slugi AI sistemului vor face tot posibilu CA SA ne ascunda adevarul"
    },
    {
      "name": "Reply by Gelu Angheluta to Daniela Slotar's comment 32 weeks",
      "text": "Daniela Slotar proasto, majoritatea descoperirilor arheologice s-au facut deja. Pune mana pe cartile de istorie, sunt SUTE scrise inainte de '89. Te-a pocnit pe tine patriotismul dar nu stii nici o iota din istoria propriului popor."
    },
    {
      "name": "Reply by Ovidiu Nitulescu to Daniela Slotar's comment 32 weeks",
      "text": "Daniela Slotar CA...CA"
    },
    {
      "name": "Pascu Marius 32 weeks",
      "text": "Îți cunoști istoria de acum 2000 de ani și brusc după ce au plecat romanii până pe la 1300 nu se mai știe nimic? Păi in istoria cărui stat ați mai văzut așa ceva? Eu cred că romanii au cam plecat bătuți la fel cum au plecat toți de pe aici și turcii ș… See more"
    },
    {
      "name": "Alexandru Mache 32 weeks",
      "text": "Deci al doilea pe planeta au fost UNGURII de ia pus pe aceia la muncă ?? Ce moștenire au lăsat UNGURII , urmașilor ."
    },
    {
      "name": "Mihai Pascu 32 weeks",
      "text": "Pe dealul asta era Sarmisegetuza regilor"
    },
    {
      "name": "Menabit Ozghiun 31 weeks",
      "text": "Adam și Eva au fost daci.\nToți Homo Sapienșii, chiar și Neanderthalii, se trag din daci.… See more"
    },
    {
      "name": "Radu Serban 33 weeks",
      "text": "Au săpat austriecii acolo și... acum avem pietre .Dar unguro - austriecii acum , fac glume pe fb plus niște pseudo români de origine ucrainiană și RM . ( vine și peste voi altă \" piovra \" )"
    },
    {
      "name": "Marta Kaizler 32 weeks",
      "text": "Toate formele rotunde aveau la conducere luptatoare ,,femei ,,"
    },
    {
      "name": "Mitica Arip 32 weeks",
      "text": "Grecii si romanii, cele mai spurcate natii."
    },
    {
      "name": "Reply by Lajos Albert to Alexandru Mache's comment 32 weeks",
      "text": "Alexandru Mache cetati,castele,biserici cu ce va laudati aztaz.etc.(sa nu te inpodobest cu penele altuia) Vlahi ???"
    },
    {
      "name": "Reply by Alexandru Mache to Lajos Albert's reply 32 weeks",
      "text": "Lajos Albert Lajos Albert .Toți au lăsat cetatea Chilia Mărășești Castele mănăstiri Monumente .Important este cum zice Dumnezeu .Sa ne iubim unii pe alții .Nimic nu-i veșnic.Cine le îngrijește azi .Nu-i păcat de munca lor .Le lasă în Ruine .Iar bogății… See more"
    },
    {
      "name": "Reply by Alexandru Mache to Lajos Albert's reply 32 weeks",
      "text": "Lajos Albert .Cinste dreptate și adevăr cu ele trecem marea .Viață bună sănătate langa cei dragi ."
    },
    {
      "name": "Reply by Alexandru Mache to Lajos Albert's reply 32 weeks",
      "text": "Lajos Albert Chiar nu m-aș lăuda nici cu munca altuia .Noi întrebam sa mai învățăm ceva ."
    },
    {
      "name": "Mihai Pascu 32 weeks",
      "text": "Aia nu era Sarmisegetuza regilor.\nAia era un mare centru religios. De asta avea o cetate langa."
    },
    {
      "name": "Illyes Geza 32 weeks",
      "text": "Dacic , dar nu valah"
    },
    {
      "name": "Nela Grosu 32 weeks",
      "text": "Nu pot uita discuția dintre mine siun italian din 2007 când mi sa spus co pronunțare apăsătoare ca nu am acceptat faptul ca românii siau scris numele cu sânge și nu-l avem doar de la Roma italieni. Ca noi neam tras din fii lui Călin ca neam. Atunci iam… See more"
    },
    {
      "name": "Zidaru Nicolae 32 weeks",
      "text": "Am vizitat Sarmisegetuza Regia de 3 ori, dar nu am avut halucinatiile pe care le are autorul articolului (temple subterane, pavaje cu piatra colorata, etc) !"
    },
    {
      "name": "Misu Mic 32 weeks",
      "text": "Am zis eu ca si Adam a fost Dac Liber!!!!"
    },
    {
      "name": "Vrelian Vrelian 32 weeks",
      "text": "Inainte de greci si romani au fost dacii?Serios? Dacia pt cultura ta generala exista din anul 82 ien. ai idee de cind exista Roma sau Grecia? Pune mana pe o carte, mai citeste si ceva real, nu mai veniti cu idiotenii."
    },
    {
      "name": "Ana Ion 33 weeks",
      "text": "Foarte interesant !"
    },
    {
      "name": "Petru Adomnitei 32 weeks",
      "text": "Bazaconii"
    },
    {
      "name": "Mioara Iliescu 33 weeks",
      "text": "Interesante presupuneri"
    },
    {
      "name": "Lucian Pricop 32 weeks",
      "text": "A te fii lume à noastre si noi sa e fii aceste lume doar a noastre ...Dacia....."
    },
    {
      "name": "Valeriu Parvu 32 weeks",
      "text": "Va multumesc, bine sa'nvatam si noi si'ai nostri viitori urmasi ."
    },
    {
      "name": "Cezar Cocean 32 weeks",
      "text": "O lectie de istorie"
    },
    {
      "name": "Mariana Manailescu 32 weeks",
      "text": "Dar de ce geto-dace și nu geto-trace?"
    },
    {
      "name": "Carmen Tutu 32 weeks",
      "text": "Frumusețe și mult adevar"
    },
    {
      "name": "Maria Lupe 33 weeks",
      "text": "Foarte bine descris"
    },
    {
      "name": "Janea Turcan 32 weeks",
      "text": "Da"
    }
  ]
}