{
  "url": "https://www.facebook.com/CitateFaimoase.ro/posts/pfbid0vThMM8wGVKhmvZpSzt4vndiaGGLbox5RAFcMQLehJn3Dk258Stj75rVdTcgtAvLvl",
  "comments": [
    {
      "name": "Citate Faimoase a week",
      "text": "https://yes4fit.com/.../fericire-enorma-pentru-calin.../"
    },
    {
      "name": "Maria Balasa a week",
      "text": "Să-l facă președinte la ei, la alte țări de ce nu se bagă, să-si vadă de treaba lui Mask, cine e el să-și permită să facă un președinte al curții unei țări oricare ar fi ea, tiran și nu judecător ? Tiran e însuși Georgescu lui!"
    },
    {
      "name": "Alfons Cristian Albert a week",
      "text": "Nicușor Dan PREȘEDINTELE ROMÂNIEI"
    },
    {
      "name": "Lidia Cherieliuc a week",
      "text": "Calin Georgescu George Simion oameni culti demni intelectuali pregatiti sinceri echitabili şi credincioşi ın Hristos !"
    },
    {
      "name": "Cabala Gheorghe a week",
      "text": "D-le Musk ar fi bine sa-ti vezi de afacerile tale( poate o sa intelegi odata pentru totdeauna: politica nu este afacere) si sa ne lasi pe noi pamanii sa hotaram ce este bun noi romanii."
    },
    {
      "name": "Rodica Marici Lungu a week",
      "text": "Unele mesaje imi fac Milà de incapacitàtea unora de a se esprima, acest Om daca ar deveni Presedintele Romaniei am fi primii in lume cu capacitatea si inteligenta pe care o are Dar unii nu vor sa inteleaga valoarea acestui Om in lume! Numai bine!"
    },
    {
      "name": "Radulescu Luminita a week",
      "text": "Sunteți jalnici Doamne dai să vină Domnul Călin Georgescu La putere să vă închidă pe toții care a-ți comentat la adresa lui!"
    },
    {
      "name": "Reply by Gheorghe Curic to Citate Faimoase's comment a week",
      "text": "Citate Faimoase"
    },
    {
      "name": "Reply by Alina Manole to Maria Balasa's comment a week",
      "text": "Maria Balasa daca stiti bine istoria contemporana, am o intrebare: pana acum cine a numit presedintii in Romania?\nHai puneti mintea la contributie!\nUn proverb spune,, daca taceai, filozof ramaneai \"!"
    },
    {
      "name": "Reply by Alstani Mugurel Nicusor to Maria Balasa's comment a week",
      "text": "Oricât vati da peste cap sau să-l denigrat pe Georgescu, voi care țineți cu sataniști de ce nui criticați pe cei ce nea condus , nu se poate ca va vede și săriți din posturile pe care le dețineți bunul Dumnezeu să ne ajute să iasă președintele României… See more"
    },
    {
      "name": "Reply by Florina Ibric to Maria Balasa's comment a week",
      "text": "Maria Balasa calm,calm madam ,vi se face rău de atât cât scrieți și gândiți???"
    },
    {
      "name": "Reply by Mariana Ardelean to Maria Balasa's comment a week",
      "text": "Maria Balasa Frumos îți stă să dai cu pietre după un om care nu ți-a facut niciodată vreun rău, ce-ai putea spune de cei care conduc țara de 35 de ani ?!"
    },
    {
      "name": "Reply by Valerica Zmr to Maria Balasa's comment a week",
      "text": "Maria Balasa Tiran ??? ce să ți spun când îi delegi pe cei de la putere prin votul tau dat că proasta să împrumute la nesfârșit țară și tie că pensionara să ți de-a laturile lor tot pe hoți îi susti???.Daca este sa fim corecți în viața sa o facem și n… See more"
    },
    {
      "name": "Reply by Lidia Cherieliuc to Maria Balasa's comment a week",
      "text": "Maria Balasa CE faci spume la gura ??daca erai o femeie deşteapta nu sustineti pe incultii betivii Şi cei çare sânt fara studii sataniştii .um om a Lui Dumnezeu cu credinta in Hristos nu Va da vot niciodata la satanişti betivi Şi hoti s au homosexüeli … See more"
    },
    {
      "name": "Reply by Mariana Ardelean to Cabala Gheorghe's comment a week",
      "text": "Cabala Gheorghe Altul care e nimeni dar poate judeca un nevinovat. Dar oricum sunteți notați .."
    },
    {
      "name": "Reply by Marius Pitu to Cabala Gheorghe's comment a week",
      "text": "Cabala Gheorghe stimate domn comunist te invităm la o oră de gramatică"
    },
    {
      "name": "Reply by Lucian Hedesiu to Rodica Marici Lungu's comment a week",
      "text": "Rodica Marici Lungu aveți dreptate in privința faptului că nu vă puteți\" esprima\".In rest omul acesta este un retardat că și cei care l au votat .Numai bine ."
    },
    {
      "name": "Reply by Mariana Ardelean to Rodica Marici Lungu's comment a week",
      "text": "Rodica Marici Lungu Ăștia is paduchii de un kil de zahăr,un lt de ulei sau vreo 100-200 de lei"
    },
    {
      "name": "Reply by Nina Uță Molnar to Rodica Marici Lungu's comment a week",
      "text": "Rodica Marici Lungu Bine ca intelegi tu..."
    },
    {
      "name": "Reply by Ion Ion Ion to Vasilica Tanasescu's comment a week",
      "text": "Vasilica Tanasescu foarte bine!???? Toate la un loc îți asigura o viata mai lunga sa ai timp sa gândești limpede."
    },
    {
      "name": "Reply by Maria Balasa to Vasilica Tanasescu's comment a week",
      "text": "Vasilica Tanasescu exact!"
    },
    {
      "name": "Reply by Maria Balasa to Vasilica Tanasescu's comment a week",
      "text": "Vasilica Tanasescu corect, Cristela!"
    },
    {
      "name": "Reply by Livia Timis to Aiserin Nebi's comment a week",
      "text": "Aiserin Nebi"
    },
    {
      "name": "Reply by Florina Ibric to Aiserin Nebi's comment a week",
      "text": "Aiserin Nebi Asta spune un român get-beget??!!"
    },
    {
      "name": "Florica Cucu a week",
      "text": "Să-l aleagă americanii și sa-l ducă în America,dacă tot îl iubesc așa mult!"
    },
    {
      "name": "Tamara Antal a week",
      "text": "Nu spuneti il iau în America și scapam de el!?? Asta da fericire!!!"
    },
    {
      "name": "Reply by Livia Timis to Marius Pitu's reply a week",
      "text": "Marius Pitu profesor de limba și literatura română"
    },
    {
      "name": "Reply by Rodica Marici Lungu to Lucian Hedesiu's reply a week",
      "text": "Lucian Hedesiu O fi cum zici dta dar binele care mi l transmiti ti l dau inapoi nu mi serveste mltm!"
    },
    {
      "name": "Reply by Mariana Ardelean to Vasilica Tanasescu's comment a week",
      "text": "Vasilica Tanasescu Vă plac minciunile,sper că Bunul Dumnezeu vă va trimite un cutremur care să vă trezească inimile la Adevăr"
    },
    {
      "name": "Reply by Vasilica Tanasescu to Mariana Ardelean's reply 6 days",
      "text": "Mariana Ardelean"
    },
    {
      "name": "Valentin Muntean a week",
      "text": "CITATE FAIMOASE. Loc de dat cu flecma"
    },
    {
      "name": "Reply by Carmen Corsatea to Vasilica Tanasescu's comment a week",
      "text": "Vasilica Tanasescu Vasilică sunteți afectată rău de tot,!!!!"
    },
    {
      "name": "Reply by Vasilica Tanasescu to Carmen Corsatea's reply a week",
      "text": "Carmen Corsatea de satanistu ăsta ??\nFlegme"
    },
    {
      "name": "Maria Mosescu a week",
      "text": "Aberații"
    },
    {
      "name": "Maria Munteanu a week",
      "text": "Nu am înțeles ce treabă are America în alegerile României !"
    },
    {
      "name": "Reply by Mariana Ardelean to Maria Munteanu's comment a week",
      "text": "Maria Munteanu Întreabă corupții din guvern"
    },
    {
      "name": "Victor Mitrica a week",
      "text": "Când o să avem o reacție a lui Tramp despre ce se întâmplă în Turcia ?"
    },
    {
      "name": "Carmen Corsatea a week",
      "text": "Vasilica are cuvântul"
    },
    {
      "name": "Maria Mehedinteanu a week",
      "text": "Nici n-ați rumegat Paștele de grija lui Calin Giorgescu ! Frică s-au ce,????"
    },
    {
      "name": "Sorin Sand a week",
      "text": "Votam patriotul George Simion"
    },
    {
      "name": "Adriana Adriana Stoica a week",
      "text": "Il pun presedinte in America"
    },
    {
      "name": "Reply by Livia Timis to Sorin Sand's comment a week",
      "text": "Sorin Sand ai halucinații?"
    },
    {
      "name": "Reply by Nusa Lungu to Sorin Sand's comment a week",
      "text": "Sorin Sand care patriot ? Tradator"
    },
    {
      "name": "Reply by Livia Timis to Vasilica Tanasescu's comment a week",
      "text": "Vasilica Tanasescu poate să uite"
    },
    {
      "name": "Ionel Savu a week",
      "text": "Jos cu CG jos Kăkălin Kăkălcescu la închisoare cu șarlatanul ăsta nenorocit"
    },
    {
      "name": "Reply by Livia Timis to Sorin Sand's comment a week",
      "text": "Sorin Sand teatru"
    },
    {
      "name": "Reply by Mari Popa to Ionel Savu's comment a week",
      "text": "Ionel Savu , ți se pare ca e normal sa trăim intr-o tara în care oricine poate sa bage pe oricine la închisoare ?????? Șarlatani subt actualii politicieni care au jefuit fără jena, fără mila România! Ei ce merita ???\nAi dovezi ca GC este șarlatan? Poți demonstra asta ?"
    },
    {
      "name": "Reply by Glicheria Foro to Ionel Savu's comment a week",
      "text": "Ionel Savu ai fost coleg cu el ca legionar?"
    },
    {
      "name": "Reply by Intr-un Bazar Sentimental to Ionel Savu's comment a week",
      "text": "Ionel Savu și cu cei care au vândut tara ce facem?"
    },
    {
      "name": "Reply by Nusa Lungu to Ionel Savu's comment a week",
      "text": "Ionel Savu asa este ...e istorie ...il mai resusciteaza nostalgicii"
    },
    {
      "name": "Reply by Adela Carciumaru to Ionel Savu's comment a week",
      "text": "Ionel Savu ai băut prea mult! Nu reziști!"
    },
    {
      "name": "Reply by Livia Timis to Mari Popa's reply a week",
      "text": "Mari Popa este și el în politică se înfruptă și el"
    },
    {
      "name": "Reply by Mariana Mary to Adela Carciumaru's reply a week",
      "text": "Adela Carciumaru adevărat ,și-ar dori ei ,unii ."
    },
    {
      "name": "Sorin Sand a week",
      "text": "Ei sunt oamenii care vor readuce democrația, liniștea, ordinea constituțională, libertatea și prosperitatea în România cu ajutorul lui Dumnezeu. Trebuie să ne unim și să votăm masiv pe 4 Mai 2025.\nNe dorim în România democrația bunului simț și a norma… See more"
    },
    {
      "name": "Reply by Maryana Sirbu to Sorin Sand's comment a week",
      "text": "Doamne ajută !"
    },
    {
      "name": "Reply by Maria Balasa to Sorin Sand's comment a week",
      "text": "Sorin Sand să fii sigur că țara nu are nevoie de un șef de galerie, clar!"
    },
    {
      "name": "Reply by Livia Timis to Sorin Sand's comment a week",
      "text": "Sorin Sand cred că ai luat-o razna"
    },
    {
      "name": "Reply by Daniela Motei to Sorin Sand's comment a week",
      "text": "Sorin Sand la nr 12, ce treabă aveți voi sa va băgați în viata și deciziile cuplurilor. A mai fost odată cineva care a distrus și omorât multe femei tinere, unele cu 4 copii deja acasă."
    }
  ],
  "message": "[\"Fericire enormă pentru Călin Georgescu. Americanii au dat anunțul... Vezi mai jos\"]"
}