{
  "url": "https://www.facebook.com/PovesteaMe/posts/pfbid023c3TBwX1SMbmq9shf1YNw8k3GN5hQCz8mRMKJSRHkuePaof6Xf8ZmEKfYKcT79Gzl",
  "comments": [
    {
      "name": "Povestea Mea 7 weeks",
      "text": "https://ominune.info/7223/"
    },
    {
      "name": "Maria Cocoloș 6 weeks",
      "text": "Sorin Las-o nui de tine este foarte rea face crize ca Veronica"
    },
    {
      "name": "Zeno Zeno 7 weeks",
      "text": "Vot Iasmina"
    },
    {
      "name": "Fanica Zanfir 7 weeks",
      "text": "VOT DOROBANȚU VOT DOROBANȚU VOT DOROBANȚU VOT DOROBANȚU VOT DOROBANȚU VOT DOROBANȚU VOT DOROBANȚU VOT DOROBANȚU VOT DOROBANȚU VOT"
    },
    {
      "name": "Emy Emanuela 7 weeks",
      "text": "Laura e dusa cu capul, se crede cea mai interesanta dar nu știe sa prețuiască un bărbat, vrea sa fie apreciata dar nu merita ,sa plece acasă ca se face de ris.Sorin sa nu mai piardă timpul pentru o zuza care îl lasa cu ochii în soare."
    },
    {
      "name": "Mariana Marinica 7 weeks",
      "text": "Nu-mi place de nici unul , Laura este prea posesiva iar Sorin nu știe ce vrea, aerian."
    },
    {
      "name": "Domnița Bud 7 weeks",
      "text": "Vot Moldo și Patricia"
    },
    {
      "name": "Vali Tropotei 7 weeks",
      "text": "Vot Moldo cu Patricia"
    },
    {
      "name": "Jeni Babusca 7 weeks",
      "text": "Sorinel fugi cât mai repede că Laura nu este pentru tine."
    },
    {
      "name": "Elena Adam 7 weeks",
      "text": "Vot Sorin Laura"
    },
    {
      "name": "Reply by Eva Borcsa to Povestea Mea's comment 7 weeks",
      "text": "Povestea Mea"
    },
    {
      "name": "Reply by Eva Borcsa to Povestea Mea's comment 7 weeks",
      "text": "MEDIA2.GIPHY.COM"
    },
    {
      "name": "Reply by Povestea Mea to Maria Cocoloș's comment 6 weeks",
      "text": "Maria Cocoloș Intră în spirala dramelor relaționale dintre Laura și Sorin, pentru că această poveste ascunde răsturnări neașteptate și revelații șocante pe care nu vrei să le ratezi – poate ai scăpat detalii cruciale, așa că grăbește-te să recitești ar… See more"
    },
    {
      "name": "Reply by Povestea Mea to Zeno Zeno's comment 7 weeks",
      "text": "Zeno Zeno Nu pierde ocazia să te întorci la articol – poate ai ratat detalii șocante despre cum aprecierile lui Sorin ar putea dezvălui adevăruri tulburătoare despre relația lor; împărtășește-l cu prietenii tăi pentru a intensifica discuțiile!"
    },
    {
      "name": "Reply by Angela Lazar to Zeno Zeno's comment 7 weeks",
      "text": "Zeno Zeno acasă Iasmina"
    },
    {
      "name": "Reply by Povestea Mea to Fanica Zanfir's comment 7 weeks",
      "text": "Fanica Zanfir Nu lăsa să-ți scape detalii esențiale despre adevărata față a relației lui Laura și Sorin, pentru că există întorsături neașteptate și revelații șocante care ar putea schimba totul!"
    },
    {
      "name": "Reply by Angela Lazar to Fanica Zanfir's comment 7 weeks",
      "text": "Fanica Zanfir acasă Dorobantu"
    },
    {
      "name": "Reply by Vernica Maria to Fanica Zanfir's comment 7 weeks",
      "text": "Fanica Zanfir"
    },
    {
      "name": "Reply by Aurica Kis to Fanica Zanfir's comment 7 weeks",
      "text": "Fanica Zanfir acasă cu el"
    },
    {
      "name": "Reply by Călina Valerica to Fanica Zanfir's comment 6 weeks",
      "text": "Fanica Zanfir Vot Dorobanțu afară!"
    },
    {
      "name": "Reply by Povestea Mea to Emy Emanuela's comment 7 weeks",
      "text": "Emy Emanuela Ești sigur că ai prins toate subtilitățile furtunii emoționale dintre Laura și Sorin? Reîntoarce-te la articol și descoperă răsturnările neașteptate și secretele ascunse care ar putea schimba complet percepția ta asupra relației lor, iar a… See more"
    },
    {
      "name": "Reply by Povestea Mea to Mariana Marinica's comment 7 weeks",
      "text": "Mariana Marinica Ești sigur că ai prins toate nuanțele și întorsăturile neprevăzute din povestea lor tumultoasă? Este mai mult decât o simplă criză de relație, iar detaliile șocante te vor ține pe jar, așa că dă-i o nouă citire și împărtășește experiența ta cu prietenii!"
    },
    {
      "name": "Reply by Coca Minodora to Mariana Marinica's comment 7 weeks",
      "text": "Mariana Marinica Lui Sorin ii plac femeile, clar. Cine ii va fi nevastă, o să sufere cu siguranță."
    },
    {
      "name": "Reply by Povestea Mea to Domnița Bud's comment 7 weeks",
      "text": "Domnița Bud Dacă ai zărit doar suprafața tumultoasă din povestea lui Laura și Sorin, pregătește-te pentru răsturnări de situație uimitoare și descoperiri șocante, care ar putea schimba complet felul în care privești relațiile!"
    },
    {
      "name": "Reply by Povestea Mea to Vali Tropotei's comment 7 weeks",
      "text": "Vali Tropotei Laura și Sorin se află pe marginea unei prăpastii emoționale, iar aprecierile lui Sorin ar putea fi mai mult decât simple like-uri – sunt cheia unui secret nebănuit; te îndemn să recitești articolul, pentru că poate ai pierdut detalii cru… See more"
    },
    {
      "name": "Reply by Povestea Mea to Jeni Babusca's comment 7 weeks",
      "text": "Jeni Babusca E greu de imaginat cât de adânci sunt cu adevărat problemele dintre Laura și Sorin, iar aceste aprecieri pe rețelele sociale ar putea ascunde un mister și mai captivant – ar putea fi cheia unei trădări neașteptate sau a unei conexiuni neob… See more"
    },
    {
      "name": "Reply by Povestea Mea to Elena Adam's comment 7 weeks",
      "text": "Elena Adam Atenție! Ai prins doar o mică parte din drama intensă dintre Laura și Sorin – detalii șocante și răsturnări de situație te așteaptă în articol, așa că nu-l rata și împărtășește-l cu prietenii tăi pentru a dezvălui împreună secretele ascunse!"
    }
  ]
}