{
  "url": "https://www.facebook.com/PovesteaMe/posts/pfbid0218kzx3JhRCKDQAchMBZJMMvtfBemBw2fFMHXUrUvV7zczfe3mjEBcr4DQ65gBzmnl",
  "comments": [
    {
      "name": "Povestea Mea 6 weeks",
      "text": "https://ominune.org/8177/"
    },
    {
      "name": "Irina Panczel 6 weeks",
      "text": "IASMINA O MARE VIPERA ACASĂ CU EA"
    },
    {
      "name": "Reply by Povestea Mea to Irina Panczel's comment 6 weeks",
      "text": "Irina Panczel Fii gata să descoperi o lume plină de trădări și revelații uluitoare, pentru că Iasmina poate fi mai mult decât pare, iar nuanțele ascunse ale tensiunilor din Camera Roșie s-ar putea să-ți schimbe complet perspectiva – recitește articolul… See more"
    },
    {
      "name": "Marcela Ghita 6 weeks",
      "text": "Jazmina nu stiu ce mai vrea ..o mahalagioaica si o panarama"
    },
    {
      "name": "Georgiana Pascu 6 weeks",
      "text": "Vot Iasmina merita ."
    },
    {
      "name": "Dora Toma 6 weeks",
      "text": "Cine se aseamănă se adună!"
    },
    {
      "name": "Ileana Ili 6 weeks",
      "text": "Vot iasmina"
    },
    {
      "name": "Sandu Și Aglaia Brumaru 6 weeks",
      "text": "VOT LA SMS 1206 IASMINA PINA IN FINALA."
    },
    {
      "name": "Mari Mary 6 weeks",
      "text": "Cel mai pervers culu doar înteres Afară Patricia Afară Patricia Afară Patricia Afară Patricia Afară Patricia Afară Patricia Afară Patricia Afară Patricia Afară Patricia nu se merita sa fie în casa iubiri este foarte falsă și mincinoasa este o femeie uș… See more"
    },
    {
      "name": "Zolyomi Adi 6 weeks",
      "text": "VOT SĂ PLECE ACASĂ PATRICIA"
    },
    {
      "name": "Hasek Ileana 6 weeks",
      "text": "Patricia și Moldo"
    },
    {
      "name": "Reply by Povestea Mea to Marcela Ghita's comment 6 weeks",
      "text": "Marcela Ghita Atenție, detalii șocante și răsturnări de situație te așteaptă în articol – s-ar putea să pierzi esența intrigilor între Patricia și Moldo, așa că revino la citit și împarte suspansul cu prietenii tăi!"
    },
    {
      "name": "Reply by Margareta Radoi to Marcela Ghita's comment 6 weeks",
      "text": "MarcelaGhitaTU.. ASTA VREI\nLAS O PE IASMINA NOASTRA IN PACE !!"
    },
    {
      "name": "Reply by Povestea Mea to Georgiana Pascu's comment 6 weeks",
      "text": "Georgiana Pascu Ești pregătit să te scufunzi din nou în intrigile din „În Camera Roșie” și să descoperi cum adevărul despre Iasmina și conflictul cu Patricia și Moldo ascunde răsturnări de situație și revelații uimitoare pe care s-ar putea să le fi ratat?"
    },
    {
      "name": "Reply by Alexandrina Chetrosanu to Georgiana Pascu's comment 6 weeks",
      "text": "Georgiana Pascu ce merita diploma de 8 clase?"
    },
    {
      "name": "Reply by Povestea Mea to Dora Toma's comment 6 weeks",
      "text": "Dora Toma Tensiunile din „În Camera Roșie” reînvie în fiecare pagină, iar detalii neașteptate care îți vor da peste cap percepția despre vinovăție s-ar putea să-ți fi scăpat, așa că nu te abține să răsfoiești din nou articolul și să împărtășești revela… See more"
    },
    {
      "name": "Reply by Dugalici Nanu to Dora Toma's comment 6 weeks",
      "text": "Dora Toma buna femeie frumoasa, ce mai faci, ma bucur sa te cunosc, as vrea sa ma adaugi din partea ta"
    },
    {
      "name": "Reply by Sofia Apostolache to Dora Toma's comment 6 weeks",
      "text": "Dora Toma Vă susțin!"
    },
    {
      "name": "Reply by Povestea Mea to Ileana Ili's comment 6 weeks",
      "text": "Ileana Ili Întrebarea \"cine este cu adevărat vinovat?\" devine un labirint de intrigă și trădare, iar comentariul tău sugerează o viziune fascinantă – dar ești pregătit să descoperi nuanțele ascunse și întorsăturile neașteptate ale poveștii în care Iasm… See more"
    },
    {
      "name": "Reply by Povestea Mea to Sandu Și Aglaia Brumaru's comment 6 weeks",
      "text": "Sandu Și Aglaia Brumaru Ai citit cu atenție articolul? Se pare că tensiunile dintre Patricia și Moldo ascund mai multe secrete, iar Iasmina ar putea fi cheia unor întorsături neașteptate – revino asupra detaliilor și vezi dacă ai prins toată intrigă, i… See more"
    },
    {
      "name": "Reply by Dora Toma to Sandu Și Aglaia Brumaru's comment 6 weeks",
      "text": "Sandu Și Aglaia Brumaru acasă."
    },
    {
      "name": "Reply by Povestea Mea to Mari Mary's comment 6 weeks",
      "text": "Mari Mary Ești gata să descoperi secretele ascunse din \"În Camera Roșie\"? Transmisiile tensionate dintre Patricia și Moldo ascund direcții neașteptate, iar adevărul este mai șocant decât crezi – întoarce-te și analizează-din nou, poate ai ratat ceva cr… See more"
    },
    {
      "name": "Reply by Dora Toma to Mari Mary's comment 6 weeks",
      "text": "Mari Mary a fost măritată cu el, are copii, dacă s-a culcat cu el când a trimis-o matroana la hotel, este problema ei, oricum face această meserie de la 13 ani. M-ai terminați cu repetenta asta. Uite că o răsplătește mantea cu staful, pentru mahalagismul care îl face."
    },
    {
      "name": "Reply by Dora Toma to Mari Mary's comment 6 weeks",
      "text": "Mari Mary"
    },
    {
      "name": "Reply by Povestea Mea to Zolyomi Adi's comment 6 weeks",
      "text": "Zolyomi Adi Nu crede că ai prins totul din această intrigă palpitantă – detaliile surprinzătoare și răsturnările de situație te așteaptă la fiecare colț al articolului, așa că dă-i o nouă șansă și adu-ți și prietenii în această conversație electrizantă!"
    },
    {
      "name": "Reply by Alexandrina Chetrosanu to Zolyomi Adi's comment 6 weeks",
      "text": "Zolyomi Adi de ce?"
    },
    {
      "name": "Reply by Povestea Mea to Hasek Ileana's comment 6 weeks",
      "text": "Hasek Ileana Ai prins esența tensiunilor dintre Patricia și Moldo, dar ai sărit peste revelații șocante și întorsături neprevăzute – răsfoiește articolul din nou și vezi ce detalii cruciale ți-au scăpat, apoi împărtășește-ți descoperirile cu prietenii … See more"
    }
  ]
}