{
  "url": "https://www.facebook.com/DianaSosoacaOficial/posts/pfbid02Y4s1fU6Gg3tRDrT6XnPxx1M5dZDp9ZG2f1Qs8hQGW9aspokpxiP6WU8F3iG2opvml",
  "comments": [
    {
      "name": "Ionut-Valentin Popa 4 days",
      "text": "Doamna, eu cred ca aveti ceva probleme..Ce baliverne spuneti acolo? Si apropo de manipulare, ne puteti spune si noua, cetatenilor care va platim, cu ce bani ati fost in America? Si ce ati realizat acolo? Aia nu a fost manipulare?.."
    },
    {
      "name": "Feli Jurjiu 4 days",
      "text": "ASTA-I BOLNAVA RAU.....DUMNEZEU SA-TI LUMINEZE MNTEA RĂTĂCITĂ....."
    },
    {
      "name": "Mariana Ciacoi 4 days",
      "text": "M ai convins! Votez Simion cu toata familia,prietenii si vecinii."
    },
    {
      "name": "Elena Vede 4 days",
      "text": "Dar pana la urma sa se inchida toate daca judecam corect toate tv manipuleaza poporul sa terminat lumea sa trezit in constiinta nu se mai voteaza decat cu constiinta mafia deja se teme de furia poporului"
    },
    {
      "name": "Adriana Tudorie 4 days",
      "text": "Daca erai o adevarata nationalista luptati inpreuna cu Suveranisti inpotriva sistemului dar nu ai facuto asta insemna tradare Pacat"
    },
    {
      "name": "Stamate Ramona 4 days",
      "text": "Te bucuri ca nu e turul 2 inapoi si crezi ca o sa castige crinut, adica psd, si ciolacu cu care te pupai tu nu o sa mearga la puscarie?"
    },
    {
      "name": "Gabriela Barbu 4 days",
      "text": "Ce bucurie pe tine și pe sistem...Dacă erau corecți și se punea legea înaintea intereselor proprii, acum aveam turul doi...noi încă mai credem în judecata Bunului Dumnezeu...cei care vor răul poporului pentru binele lor o să aibă de dat socoteală , nu … See more"
    },
    {
      "name": "Elena Costache 4 days",
      "text": "E CAM GREU SA FIE INTELEASA DNA DIANA DAR TOT TIMPU A AVUT DREPTATE !"
    },
    {
      "name": "Ioana Popescu 4 days",
      "text": "Respect Dna Diana \nVa iubim"
    },
    {
      "name": "Sanda Agratini Voinescu 4 days",
      "text": "Xanaxuuuuuuuuu!"
    },
    {
      "name": "Alex Alex 4 days",
      "text": "Cred ca am blocat la tmpiti azi ce nu am blocat in viata mea\naiiiiii, Doamne cu amibeleeeee,aiiii...Nu am vazut atatia prsti in viata mea ,si nici nu i a chemat nimeni aici,ca paduchii ies in frunte. Bai,si sunt prsti rrrrau. Unu zice,ma duc la DEX s… See more"
    },
    {
      "name": "Ioan Purtan 4 days",
      "text": "Cine este treaz este din 2020,cine nu s-a trezit până acum probabil așa va rămâne."
    },
    {
      "name": "Gabriela Todea 4 days",
      "text": "Eu cred că este momentul să vă schimbați dumneavoastră!"
    },
    {
      "name": "Ileana Sima 4 days",
      "text": "Doamna Senator va rog frumos nu mai raspundeti la comentarii nulle...blocati si treceti pe indiferență !!Indiferenta doare mai mult....Cine are cap înțelege ciné nu ramiine à cincea roata la căruţa !!! Cu respect!! Bunul Dumnezeu sa va călăuzească !!"
    },
    {
      "name": "Liana Turda 4 days",
      "text": "Nu suntem amibe suntem oameni"
    },
    {
      "name": "Andreea Catalina 4 days",
      "text": "Dna. Diana Iovanovici Șoșoacă- Oficial vă întreb pentru că spuneați despre pericolul instaurării noii ordini mondiale pentru că are legătură și cu buletinul cu cip. În afara de a fi respins de unii dintre cetățeni români, dumneavoastră puteți opri sau … See more"
    },
    {
      "name": "Emilia Florica Pop 4 days",
      "text": "Doamna Sosoaca daca ATI avea un vocabular mai bun,si nu ATI denigra pe altii. Cu injuraturi ATI fi cu mult mai respectata si credibila !Am fost fanul dumneavoastra ,da nu am auzit pe in alt candidato injurinduva !"
    },
    {
      "name": "Virica Klein 4 days",
      "text": "Cu toata stima aveti un vocabular care lasa de dorit.Asa nu treziti oamenii,pacat."
    },
    {
      "name": "Tamara Liliana 4 days",
      "text": "INTOTDEAUNA ATI AVUT SI AVETI DREPTATE ,D-NA DIANA !\nCORECT. PANA CAND R… See more"
    },
    {
      "name": "Corina Pristavu 4 days",
      "text": "Este bine sa ne informeze cineva corect. Multumim.\nCitind com am o dilema: care din toate partidele astea este Pro Romania??? Pro Romani??? Eu sincer dupa 89 am votat doar pe E Constantinescu. Acum suntem intr-o situatie critica. Dupa ce au scos-o din… See more"
    },
    {
      "name": "Tereza Dolhan 4 days",
      "text": "Votam Simion sau trezit romani la realitate Doamne ajuta !"
    },
    {
      "name": "Ioana Coman 4 days",
      "text": "Nu se pune problema ! Mergi la Bălăceanca acolo îți este locul !"
    },
    {
      "name": "Oana Oana 4 days",
      "text": "O să vedem după 4 ani unde o sa fie SOS"
    },
    {
      "name": "Mity Bv 4 days",
      "text": "Ceva concret aveți a spune ???Ca de vorbe întortocheate sunt sătui toți oamenii...."
    },
    {
      "name": "Ciubotaru Doinita 4 days",
      "text": "La alegerile din noiembrie am făcut pătrățel cu numele tau( am dovada), acum m-ai convins, votez George Simion!"
    },
    {
      "name": "Ica Moraru 4 days",
      "text": "Toti va bateti joc de noi poporul ,dupa ce sunteti votati toti mintiti cu nerusinare !! Regret ca v am votat v am sustinut m am certat cu toata lumea sa va iau apararea ,iar acum va bateti joc de noi !Rusine ...Rusine sa va fie !!!"
    },
    {
      "name": "Pamela Sterian 4 days",
      "text": "Nu mai avem încredere în mass media, nici în politicieni, nici în judecători și avocați, nici în medici. Nu mai avem încredere în acest sistem ticălos. Nu avem încredere în instituțiile statului ilegal și ilegitim. Punct!"
    },
    {
      "name": "Loreta Jianu 4 days",
      "text": "Dragii mei eu nu mă mai uit la știri tv de mult timp !"
    },
    {
      "name": "Mandris Emilia 4 days",
      "text": "Asta zbiară și în scris. Scrie cu majuscule."
    },
    {
      "name": "Victoria Bacalov 4 days",
      "text": "Delir maxim !"
    },
    {
      "name": "Claudia Oprea 4 days",
      "text": "Trădătorilor\nRușineeeeeee\nRușineeeeeee … See more"
    },
    {
      "name": "Ali Ali a day",
      "text": "Aveți vocabular fain ptr un europarlamentar."
    },
    {
      "name": "Ion Popa 2 days",
      "text": "Diana...pacat...."
    },
    {
      "name": "Petre Mariana 4 days",
      "text": "Amibă esti tu cucoană,nu mai jigni oamenii !!!"
    },
    {
      "name": "Antonio Dulgheru 4 days",
      "text": "Tu esti doar o alta tradatoare. Jivino."
    },
    {
      "name": "Irina Flori Prisecaru 4 days",
      "text": "Micinoasa mare"
    },
    {
      "name": "Mioara Zota 4 days",
      "text": "Trebuie sa imi prepar popcorn \n.Nici nu stiti (uni dintre amibe)ce urmeaza.Cei treziti ar trebuii sa nu va mai enervati si nu mai incercati sa treziti amibele (timpul de trezire a trecut)pentru ca va consumati energia degeaba.De 5 ani Doamna DIANA ince… See more"
    },
    {
      "name": "Gloria Gloria 4 days",
      "text": "Penibilă mondială... Ne bucurăm că ai fost interzisă. Atât poţi, să latri în continuu. Da, marş în cușcă!"
    },
    {
      "name": "Pamela Ioana 4 days",
      "text": "Vulgara fiinta"
    },
    {
      "name": "Elena Feraru 4 days",
      "text": "Ai probleme la mansardă sigur"
    },
    {
      "name": "Marius Capatina 4 days",
      "text": "Femeie ești penibilă rău. Nu te mai crede nimeni."
    },
    {
      "name": "Carmen Chereches 4 days",
      "text": "DIANA EU SPUN SA NU MAI LUPTI.\nPENTR U IDIOTI CARE INTRA SI TE INJURA.\nLASA NU LE MAI SPUNE NIMIC.… See more"
    },
    {
      "name": "Constantin Baciu 4 days",
      "text": "Am avut încredere în dumneata, dar de la o vreme ai început să bați câmpii."
    },
    {
      "name": "Elena Elenna Zapa 2 days",
      "text": "Nino-Nino"
    },
    {
      "name": "Hanu Viorica 3 days",
      "text": "Cred că nu are toate țiglele la cap"
    },
    {
      "name": "Niculae Valentin Dumitru 4 days",
      "text": "Este un cont fals"
    },
    {
      "name": "Beatrice Cofaru 4 days",
      "text": "Aloooooo, Soso, control rapid, la ce tv te referi? Sigur este una care nu te-a primit si tratat ca regina Ro., revoltator limbaj, rautate si injurii ca la ultimii nescoliti. Pacat, imi pusesem cu ani in urma o speranta in tine, dar acum ......"
    },
    {
      "name": "Alex Fei 4 days",
      "text": "Diana Iovanovici Șoșoacă- Oficial, am inteles deja totul, in mod special faptul ca tu, Diana, ai facut si faci in continuare jocul sistemului. Altfel, nici sa ai dreptate in unele puncte de vedere, asta nu va mai schimba niciodata ceea ce am inteles eu… See more"
    },
    {
      "name": "Lenuta Onofrei 3 days",
      "text": "Stau si cityscape toate comentariile dar nu va este rusine de rautatea voastra pe care o aveti adica Diana nu este cetatean roman sa aiba dreptul pentru candidatura numai cur gol asta scapat de nicaieri este salvatorul din suffragette ati uitat tot … See more"
    },
    {
      "name": "Marilela Marilena 4 days",
      "text": "Forța Realitatea!"
    },
    {
      "name": "Mircea Calinescu 3 days",
      "text": "Diana, esti o minune si \n."
    },
    {
      "name": "Lenuta Cimpan 10 hours",
      "text": "Vai amar vă place să o criticați dar când a fost în pandemie toți ați pupat in c...și ați ascultat de va ajut.Acum ce nu va place că va spune adevărul.După pandemie ați luat bani și cadouri drept ajutoare de la PSD că sa știut că o să vină alegerile.Ac… See more"
    },
    {
      "name": "Florina Stancu 3 days",
      "text": "E bine că vă pune să repetati un cuvant! Să vă vedem când v- o blestema dacă tot așa de mult o iubiți și îi mai pupati dosul!"
    },
    {
      "name": "Nichita Verde 4 days",
      "text": "se sterg postarile Diana !"
    },
    {
      "name": "Cipriana Codrea 4 days",
      "text": "Bun și ne spuneți ce ar trebui sa facem cu cine sa votam?"
    },
    {
      "name": "Goea Corina a day",
      "text": "Doamna Șoșoacă! Eu te bănuiesc ca ești securista, doamna! Te autointitulezi suveranista, dar numai fiere și ura instigi, doamna. Numai minciuni pe banda rulanta și acuzații fără nici un fel de dovezi emiți, doamna.\nHotărârile CCR sant acte administra… See more"
    },
    {
      "name": "Magda Hanescu 4 days",
      "text": "D-na ,nu va mai bate-ti capul cu uni care nu inteleg,ei vad in fata decat Georgescu si Simion, parca le-a facut statuie , astia care va jignesc nu au putin bun simt."
    },
    {
      "name": "Nicoleta Tarca 4 days",
      "text": "Și dacă nu avem cu cine vota ne mulțumim cu cei pe care nici măcar nu i-am votat ? Asta e soluția?"
    },
    {
      "name": "SB SB a day",
      "text": "Ai probleme, dna!"
    },
    {
      "name": "Ovidia Maria 3 days",
      "text": "Ce bine că nu mă uit la tv-urile manipulatoare,decât unde trebuie. Radu Moraru, scurt și la obiect. Simplu."
    },
    {
      "name": "Vîlceanu Sorin 3 days",
      "text": "Sosoaca....ia aminte ce spun oamenii în comentarii...vezi că ai deraiat rău"
    },
    {
      "name": "Ucenicul Lui 3 days",
      "text": "Cu asemenea...apelare...si...antepronuntari...in curand cu toata...pozitia...sunteti ...trist de singura..."
    },
    {
      "name": "Sirghi Ramona 3 days",
      "text": "Tu unde ești, Luptătoarea Luminii?!"
    },
    {
      "name": "Narcis Ion Gradinaru a day",
      "text": "Și noi votăm Simion cu toată familia"
    },
    {
      "name": "Romi Mitrea 3 days",
      "text": "Doar atât spun.NU v as vota niciodata chiar dacă singurul candidat.Motivul principal,nu aveți prestanta de conducator"
    },
    {
      "name": "Jean Patrascu 3 days",
      "text": "Amibă … cine zice ăla este!"
    },
    {
      "name": "Daniel Ionut Popa a day",
      "text": "Alooo o să vá deplasați prin România cu Pasaport la voi ( Găinilor). \u0022Am o găină o jumulesc de pene o las chelă ,chinuindo ii dau drumul si ii mai arunc cateva boabe de porumb ,si tot dupa mine vine Găina. Aşa si voi vă sprijiniți uni pe alți … See more"
    },
    {
      "name": "Maxin Sándor 3 days",
      "text": "Cine in ce parte trage ca santem invartiti zilnic de pe o parte la cealalta nu se mai stie cine este cu cine santem zilnic vrajiti ,manipulati ,dezinformati , si nu in ultimul rand batjocorati si sfidati totul datorand cuvantului magic BANII … See more"
    },
    {
      "name": "Eugen Andrei 3 days",
      "text": "Bravo Diana spui totul pe bune sa înțeleagă tot prostul dar ca avem multă lume spălată pe creier care mai crede în păpuși cei ce vor sa ne conducă sunt foarte conștienți ce se întâmplă dar ca vor să-și asigure locurile asa că indi… See more"
    },
    {
      "name": "Tintisan Daniel 3 days",
      "text": "Asa este am crezut in om ( tine ) !\nDar……"
    },
    {
      "name": "Oana Aditu Tudor 3 days",
      "text": "George Simion Votez, este unica salvare de sataniști"
    },
    {
      "name": "Luminita Aurelia G. Iugat 4 days",
      "text": "Avem cu cine vota: cu Simion."
    },
    {
      "name": "Cristian Păun 4 days",
      "text": "Eu cred că femeia asta are probleme grave la mansardă."
    },
    {
      "name": "Gheorghe Bojila 3 days",
      "text": "TREBUIE DESFINTATA DE TOT SI TOTI MODERATORI SI JURNALIȘTI AMENDAȚI"
    },
    {
      "name": "Lenuţa Milăşan 4 days",
      "text": "De buna și corectă ce ești te-scos din cursa electorală !!!!"
    },
    {
      "name": "Tiberiu Hădărău 3 days",
      "text": "M-ai convins,faci parte din sistemul putred ,,de 35 de ani! Cine te mai ascultă pe tine?"
    },
    {
      "name": "Ani Caprarescu 2 days",
      "text": "Degeaba li se explică oamenilor care este realitatea,pur și simplu își adoră călăii!"
    },
    {
      "name": "Viki Georgescu 2 days",
      "text": "Să-ți fie rușine madam."
    },
    {
      "name": "Corina Gabriela Anghel 3 days",
      "text": "De astazi nu va mai urmaresc....."
    },
    {
      "name": "Ange Ange 3 days",
      "text": "A inebunit Ca usor usor o abandonraza toti.Chiar atata ura pe un OM care nu ia facut nimic.Doamne fereste."
    },
    {
      "name": "Adriana Foroticean 2 days",
      "text": "Era de așteptat ca nu vor sta cu mâinile în sân ,caracatița are multe tentacule ,nu va fi ușor să scăpăm de mafia asta politică de acest grup infracțional organizat care s-a instalat prin toate instituțiile statului ,tare mă tem ca nu vom reușii fără s… See more"
    },
    {
      "name": "Emilia Bota 3 days",
      "text": "De parca v ar pasa de turul 2, hai...lasa o asa!"
    },
    {
      "name": "Angela Rocas 3 days",
      "text": "A TI CITIT ART. MĂCAR CEI CARE COM. E JALE MARE, NU VEDEȚI CĂ NU NE MAI APĂRĂ NIMENI."
    },
    {
      "name": "Catalina Pascu 4 days",
      "text": "Turul 1 înapoi și doamna Diana prima pe buletinul de vot"
    },
    {
      "name": "Ginutza Giny 3 days",
      "text": "Ai probleme la mansardă!"
    },
    {
      "name": "Doina Cojocariu 3 days",
      "text": "Simion președinte !!!! Hahaaaa ! Nici de această dată nu reușești sa dezbini binele !"
    },
    {
      "name": "Gm Rudy 4 days",
      "text": "Eu una nu vă recunosc! Vreți cu sistemul de loviți mereu în suveraniști? Apropo d-voastră cu cine votați ca idee?!"
    },
    {
      "name": "De Fum 3 days",
      "text": "Doamne apără și păzește!"
    },
    {
      "name": "Mary Damian 3 days",
      "text": "Respect şi admirație Doamna Diana"
    },
    {
      "name": "Nichita Verde 4 days",
      "text": "cand scriu comentariu imi spune ca a fost stearsa postarea !e a 2 oara !"
    },
    {
      "name": "Elisabeta Picos 4 days",
      "text": "Măriții doza de olanzapină...."
    },
    {
      "name": "Αθρελια Αθρελια 4 days",
      "text": "Respect maxim,admirație și prețuire d-na Diana președintele meu interzis și iubit... ați avut dreptate ca întotdeauna...vă iubesc!!!..."
    },
    {
      "name": "Teodora Dîrjan 3 days",
      "text": "Cu limbajul ăsta îi împingi să voteze fix ce urăști mai mult.\nStau și mă întreb = oare atitudinea ta, nu este tot o fentă NLP să ...... ? Hm ?"
    },
    {
      "name": "Mariana Mihalache 3 days",
      "text": "Ai probleme grave cu memoria. Ai devenit insuportabila.Faptul ca jignești oameni pe f.b. demonstrează cit ești de bolnava ."
    },
    {
      "name": "Maria Hojda 4 days",
      "text": "Ești o trădătoare de țară și neam păcat că am votat partidul SOS"
    },
    {
      "name": "Otilia Matei 3 days",
      "text": "Ai manipulat destul."
    },
    {
      "name": "Elena Mihai 3 days",
      "text": "Si ce cauta Lazarus la aceasta televiziune. EU l-am votat la europarlamentare pe lista SOS Romania?!"
    },
    {
      "name": "Florin Gaman 2 days",
      "text": "Diana credeam ca e ceva de capu tău dar nu e decât invidie ca nu ești băgată in seamă, aveai mai mult de câștigat dacă erai corectă fata de susținători lui Călin Georgescu, si ai lui George Simion"
    },
    {
      "name": "Tuta Constantinescu 3 days",
      "text": "Respect și Prețuire.... Numai cei ce se Oftica arunca cu vorbe urite... O PERSOANA INTELIGENTA ȘI DE MARE VALOARE TREBUIE RESPECTAT ȘI APRECIAT."
    },
    {
      "name": "Mirela Ana 3 days",
      "text": "Aveti dreptate...votez CG si GS"
    },
    {
      "name": "Claudia Voicila 4 days",
      "text": "Nino, nino...!"
    },
    {
      "name": "Calin Vartosu 3 days",
      "text": "Bai Valentin Popa Diana a fost în America invitata pe banii românilor din Partidul Republican din America!Mai bine spune ne tu din banii cui a făcut securistul Die,masonul Cg, campania inclusiv la Realitatea tv a infractorului Păcuraru și a doamne… See more"
    },
    {
      "name": "Cosinzeana Cretu 4 days",
      "text": "George Simion \nCalin Georgescu \nDoamne ajuta!"
    },
    {
      "name": "Nicoleta Stroie 4 days",
      "text": "Eu cred ca aveti probleme cu capu dute la doctor."
    },
    {
      "name": "Engel Mustafa 4 days",
      "text": "Aveti dreptate insa cu astia spalatii pe creier de catre guru nu iesiti la liman. Lasa-ti himnotizatii sa zaca in agonie, sunt o cauza pierduta. Cand se vor trezi, daca se vor trezi la realitate...prea tarziu si regrete desarte."
    },
    {
      "name": "Aurora Bidian 3 days",
      "text": "Așa să fie ,"
    },
    {
      "name": "Ana Calin 4 days",
      "text": "Cea mai deșteaptă femeie și politician din România !Tot înainte va susținem si v -ă iubim !Dumnezeu sa v -a tina sănătoasă , mult succes forța S.O.S !"
    },
    {
      "name": "Valentina Vali 3 days",
      "text": "Forța Diana noastră iubita! Cel mai tare Lider din România! Diana, te iubim!"
    },
    {
      "name": "Narcis Gabriel Norocea 4 days",
      "text": "Forța SOS ROMÂNIA!"
    },
    {
      "name": "Csaba Cseh 4 days",
      "text": "Și eu pot sa scriu.votam Simion masiv"
    },
    {
      "name": "Isabela Croitoru 4 days",
      "text": "Poți scrie ,normal... fără litere mari? Vrei sa ne arăți că și când scrii că urli? Sau nu știi ce înseamnă scrisul cu litere mari pe rețelele de socializare?"
    },
    {
      "name": "Faredin Rasid a day",
      "text": "Votez George Simion Președinte !"
    },
    {
      "name": "Vasile Lanciu 4 days",
      "text": "Nu-i Diana. Nu așa vorbește o doamnă!"
    },
    {
      "name": "Matheo Matheo 3 days",
      "text": "Iuda lasă-ne nu te mai da corectă sti ca teai vândut"
    },
    {
      "name": "Mandris Emilia 4 days",
      "text": "Trădătoarea"
    },
    {
      "name": "Florinel Costache 4 hours",
      "text": "Mars SOS !"
    },
    {
      "name": "Bălaj Sergiu Vasile 4 days",
      "text": "Știți care este secretul excrocilor, ei vorbesc politicos in timp ce prostește populația...și, deșii fac pe dușmanii defapt sunt uniți..."
    },
    {
      "name": "Mihai Dragunoiu 4 days",
      "text": "Respect Dnei Diana Iovanovici Șoșoacă- Oficial !!!!"
    },
    {
      "name": "Ali Ali a day",
      "text": "Nu mai la tv care apari ,,,...nu Sint meinstrim tu ești corectă mai lasă ne in pace am sa te blokez nu vreau sa mai văd nimic din postările,,,,....."
    },
    {
      "name": "Carmen Drosou 3 days",
      "text": "Doamna senator avocat ,sa va spun eu incotro \u0022 Vadis\u0022 , ca asa se scrie, nu cu W, deci ne indreptam în direcția care a fost creata încă din 1989 Martie. Nu s-a schimbat nimic . Cine a avut iluzia ca politicienii corupti vor dobândi un miligram de conșt… See more"
    },
    {
      "name": "Ion Popescu 3 days",
      "text": "Băi creația Securității, a Gl Rog, înțelege ca a priceput toată lumea cine ești….Dispari sa nu te mai vedem…."
    },
    {
      "name": "Alexandru Botezatu 4 days",
      "text": "Du te"
    },
    {
      "name": "Popa Daniel 4 days",
      "text": "Doamna Diana ,blocati amibele rautacioase. nu pierdeti energie sa le raspundeti."
    },
    {
      "name": "Stefan Moarcas 4 days",
      "text": "Nu cred că acesta este modul cel mai bun de comunicare.Cu injurii nervi,frustrare nu reușim să fim mai uniți ,mai știutori ,mai cunoscători,mai.hotărâți.Dezbinarea a fost făcută de către sistem și o mențin permanent iar acest lucru pe noi nu ne ajută … See more"
    },
    {
      "name": "Florian Neamtu 4 days",
      "text": "Asta, este încă o lovitură de stat!"
    },
    {
      "name": "Salomia Rodica 2 days",
      "text": "Doamna Diana potoliți-vă un pic sunteți foarte agresivă verbal nu așa se ajunge președinte jigniți pe toată lumea înjurați faceți fel de fel de tâmpenii nu câștigați nimic în afară de ură din partea poporului. Am avut încredere în dvs v-am votat dar ac… See more"
    },
    {
      "name": "Ursu Cristina 4 days",
      "text": "Oamenii..pina nu se vor intoarce la D - zeu sa ceara indurare pt aceasta tara, nimic nu se va rezolva , intunecatii conduc toate institutiile statului fiindca asa permite D -zeu ...fiindca poporul a parasit credinta adevarata, ..si e nepasator ;..toti … See more"
    },
    {
      "name": "Maria Costea 2 days",
      "text": "Ai probleme mari draga doamna!!! Dacă țineai cu poporul nu ajungeam sa ne comande Macron și mulți alții nu mai avem nici o scăpare în țară asta"
    },
    {
      "name": "Adrsc Adrsc 4 days",
      "text": "Spitalul Obregia"
    },
    {
      "name": "Gina Albu 4 days",
      "text": "Nu vă lăsați păcăliți de aparențe. Cei mai mulți dintre cei care o atacă pe Diana cu atâta patimă folosesc conturi false. Mă doare sufletul să văd că unii ca ei se consideră parte din specia umană."
    },
    {
      "name": "Elena Enache 3 days",
      "text": "SOSOACA - OMUL SISTEMULUI ! SA TRAITI SEFA !!!!!"
    },
    {
      "name": "Nina Glăman 4 days",
      "text": "Nu và mai bucurati ,nu mai blestemati cà cine va fi presedintele Rominiei nu tine de voi (noi )\nStati cuminti in casele voastre \nVETI AFLA CURIND"
    },
    {
      "name": "Iuliana Petrut a day",
      "text": "Doamne ai milă de ea! A luat o razna!"
    },
    {
      "name": "Aleinad Nastase 2 days",
      "text": "Esti dusa rau"
    },
    {
      "name": "Serena Srena 3 days",
      "text": "TU TREBUIE SĂ FI TRASĂ!"
    },
    {
      "name": "Maya Mihaela 4 days",
      "text": "Televiziune de merde"
    },
    {
      "name": "Nicoleta Florea 4 days",
      "text": "Va meritați soarta!"
    },
    {
      "name": "Elena Achim 4 days",
      "text": "Îmi pare rău că am votat sos și că te-am trimis la Bruxelles!!! Ești de toată jena."
    },
    {
      "name": "Mihaela Raduta 4 days",
      "text": "Corect ! Trădătorii și proștii să-și primească răsplata. Dacă în 5 ani nu au priceput ce se întâmplă la revedere!"
    },
    {
      "name": "George Gh 4 days",
      "text": "Regret amarnic că am pierdut timp prețios cu tine și că te-am votat! Cu fiecare zi te demaști! Cu fiecare zi se vede disperarea de a fi Elena Ceaușescu 2.0! Devorezi totul în jurul tău! Soțul apoi prieteni! Acum Luis nu mai este fratele tău?? Ce caracter infect!"
    },
    {
      "name": "Marin Gacichevici 3 days",
      "text": "Ia-ți matale jucăriile și dispari din viața publică."
    },
    {
      "name": "Dan Melinte 3 days",
      "text": "Huo, bolnavo mintal. Ce ai baut soro ? Ti s-a casunat pe televiziunile suveraniste. Preferi pe sugatorii de Gadea, Radu Tudor de la latrina 3. Sau mancatorii de rahat de la UM Digi ? Sa inteleg ca ti-ai dat arama pe fatza, ca esti unealta serviciilor… See more"
    },
    {
      "name": "Kty Yoanna 3 days",
      "text": "Faceti ca toti dracii voi sistemul tradator care pe unde puteti pt ca nimic nu va iese si nici n-o sa va iasa Nu stiu de ce ati schimbat macazul dar am o banuiala...prietenul dvs care se cocota in copac sa salveze pisica, cand poporul era in strada"
    },
    {
      "name": "Viorica Jitareanu 4 days",
      "text": "Blestemați să fie acești judecători de la ICCJ,cei de la CCR și cei care i-au dat control judiciar lui Georgescu.Dar și cei care l-au arestat preventiv pe Bogdan Peșchir.Cine îi plătește acestuia umilința și suferința la care a fost supus?Binele ce l-a… See more"
    },
    {
      "name": "Narcis Stircu 4 days",
      "text": "Și pe mine mai convins. Cu toate ca ne știm din 2022 când am stat la aceiași masă. Votez GEORGE SIMION"
    },
    {
      "name": "Alex Alex 4 days",
      "text": "le a respins turul 2 inapoi?"
    },
    {
      "name": "Iulian Parancea 4 days",
      "text": "Cu respect !!"
    },
    {
      "name": "Rodica Marghitas 3 days",
      "text": "Madam Șoșoacă,ești dușmanul Nr 1 a românilor.Oricine ce ar face bine,vii și răstorni cu 180 de grade,tot,doar ca să ai ultimul cuvânt chiar neadevărat.De acum te cunoaștem ce hram porți."
    },
    {
      "name": "Nusy Dear 4 days",
      "text": "George Simion Președinte\nCălin Georgescu Premier\nSingura/ Unica soluție pentru România"
    },
    {
      "name": "Popa Iulian 4 days",
      "text": "Cati bani ai platit sau cine a platit biletul tau la acel eveniment din America de la maralago acolo unde te ai pozat cu imfractorul spranceaza..."
    },
    {
      "name": "Claudia Oprea 4 days",
      "text": "Trădătorilor cu Marcel Ciolacu\nBlestemați sa fiți"
    },
    {
      "name": "Claudia Victoria Costea 3 days",
      "text": "Doamne ferește îmi pare atât de rău că am votat SOS și pătrățelul. Ești o frustrată Diana Sosoaca și se vede câtă răutate și venin ai in tine\nNu meriți să fi nici președinte de bloc și nimic. Păcat că am votat așa o ființă"
    },
    {
      "name": "Gabriela Enea 4 days",
      "text": "Toate cornutele din efectivele lui CG sa va cărați pe pagina lui.\nSusținătorii DIS sa blocheze menajeria lui GURU și a lui SIMION, LASCONI! BLOCK."
    },
    {
      "name": "Petrus Iulian Costache 4 days",
      "text": "Până la urmă, te-a ajutat Ciolacu, cu treaba aia, sau nu a putut, pentru că Ciucă a fost dat la fund???"
    },
    {
      "name": "Mihaela Dam 3 days",
      "text": "Eu cred ca te incolonezi si tu cu astia din sistem spre Jilava, in curand! Va urma…"
    },
    {
      "name": "Maria Horonceanu 4 days",
      "text": "Ești singura speranță a românilor! Dumnezeu să te binecuvinteze, Diana!"
    },
    {
      "name": "Radu Lacatis 4 days",
      "text": "https://www.facebook.com/share/p/16LxHNVt9e/"
    },
    {
      "name": "Preda Ionut 3 days",
      "text": "Simion presedinte"
    },
    {
      "name": "Viorel Beterez 3 days",
      "text": "Doamnă de unde atâta răutate pe oamenii nu oamenii v-au scos din cursă prezidențială sistemul va scos din cursă răzbunați va pe PSD PNL UDMR USR! Dacă erați în cursa sigur aveați foarte multe voturi dar ! CG este suveranist mai ceva că toți din listă e… See more"
    },
    {
      "name": "Constantin Daniel Todeila 4 days",
      "text": "Oricum vei deveni istorie"
    },
    {
      "name": "Adrsc Adrsc 4 days",
      "text": "Spitalul Clinic de Psihiatrie Prof. Dr. Alexandru Obregia"
    },
    {
      "name": "Olteanu Mircea 3 days",
      "text": "Regret că am votat partidul tau.Pentru mine și mulți alții reprezinți ceva mai rău că PSD și PNL."
    },
    {
      "name": "Florin Mfd Mihaila a day",
      "text": "Swebs cu MA Ta:)))"
    },
    {
      "name": "Cosmin Savu 4 days",
      "text": "\u0022Duamna\u0022 Taifun! Realitatea TV au spus ce era normal, firesc și legal sa se întâmple! Ca lovitura de stat nu poate fi modificata, este bucuria celor fără creier! Te bucura corupția, abuzul, anularea drepturilor constituționale, încălcarea constituției!… See more"
    },
    {
      "name": "Marinela Axente 4 days",
      "text": "Ne am invrezut in tine jigodie tradatoare si am gresit cand te am votat! Ai ajuns in parlament si nociodata nu ai fost cu poporul,unde era poporul si unde erai tu suveranista curului! De ce nu ai semnat cand Aur si Pot au facut petitia sa l de a jos pe… See more"
    },
    {
      "name": "Deea Conu 4 days",
      "text": "Blestemați să fiți voi, ăștia care o denigrați! Idioților!"
    },
    {
      "name": "Oly Chis 3 days",
      "text": "Mai dute undeva hoasca ce esti, tu crezi ca doar tu le stii pa toate si ca tu esti cea mai buna."
    },
    {
      "name": "Inna Ghidovit 4 days",
      "text": "Romania este demult sub talpile si curul hoardei rothschildiene ,ce de acum??! Ciracii lor au oprit alegerile si fac atata debandada ,nu Georgescu sau altul ! Cu el sau fara el tara este in haos total si dezastru! Si cand era el in Viena ,America etc ,… See more"
    },
    {
      "name": "Maria Iftimie 4 days",
      "text": "Respect DIANA IOVANOVICI SOSOACA !\nCUVANTUL DUMNEAEI ,A FOST CUVANT\nasta a facut iliescu si cu toyi ai lui ,ne au vandut tara !… See more"
    },
    {
      "name": "Tudor Popescu 4 days",
      "text": "Toate celelalte televiziuni,pe care le frecventezi acum (care acum niste ani ,trebuiau desfiintatedupa spusele tale) sunt bune,doar Realitatea ...nu !!! Sa-ti fie rusine ,\u0022blestamatoare\u0022 ...care esti tu pe... persoana fizica !!!"
    },
    {
      "name": "Monika Monika 4 days",
      "text": "s-au activat toti trolii si botii kometei- bai scursurilor nu va este rushine? cautati va idolul la wc - a dat cufureala in el- cand il cauta politia- cu cat v a platit kometa ca sa veniti sa mancati rahat aici si sa dati cu hate in Diana?"
    },
    {
      "name": "Mariana Pricope 4 days",
      "text": "Respect maxim Diana Iovanovici Şoşoacă S.O.S şi tuturor celor care se implică ptr binele României şi cetăţenilor români!"
    },
    {
      "name": "Doina Ciupagea 3 days",
      "text": "Tu Diana Sosoaca nu ai avut niciodată Dumnezeu. Ar trebui să-ți fie rușine de tot ce scoți pe gura dar mai ales sa pronunți numele Domnului"
    },
    {
      "name": "Brans Kamelia 4 days",
      "text": "Ai probleme grave la mansardă femeie ,îmi pare rău ca am votat SOS și ca am ieșit pt tine n stradă în trecut …Marsh ție viperă ,provoci sila"
    },
    {
      "name": "Niculae Valentin Dumitru 4 days",
      "text": "Numai urmariti acest cont, este un cont fals"
    },
    {
      "name": "Musat Mirela 4 days",
      "text": "Simt ură și iar ură! Simt judecată și iar judecată! Simt războiul personal al tău draga Diana cu tine! Simt egoul! Imens!"
    },
    {
      "name": "Ionescu Lidia 4 days",
      "text": "Bravo DIANA DE 30 DE ANI MANIPULEAZA POPORUL NENOROCITII ĂȘTIA!!!"
    },
    {
      "name": "Sanda Manisor 3 days",
      "text": "SUSȚIN DIANA IVANOVICI ȘOȘOACĂ ȘI SOS"
    },
    {
      "name": "Vasilica Iancu 3 days",
      "text": "SOS DIANA IOVANOVICI ȘOȘOACĂ PRESEDINTA ROMÂNIEI ! AVETI MULTE INVIDIOASE CEEA CE ÎNSEAMNĂ CĂ SUNTEȚI O DOAMNĂ CU VALOARE !"
    },
    {
      "name": "Costel Petrescu 3 days",
      "text": "Mi-e scârbă de Huiduma Urlătoare, care e o mahalagioaică ordinară."
    },
    {
      "name": "GabiElla Aur 3 days",
      "text": "D-na Sosoaca uniti-va cu cei ce au acelasi tel ca si d-vostra si nu mai incercati sa dezbinati!\nROMANIA NU ARE NEVOIE DE DEZBINATORI! UNIREA IN ADEVAR ADUCE VICTORIA!\nAlungati mindria si interesele nefolositoare Romaniei si poporului roman!"
    },
    {
      "name": "Paula Stancu 4 days",
      "text": "În curând va veți alinia langa Terhes toți,Iuda trădătorul.Ati fost respectată de acest popor greu încercat,multi sunt dezamăgiți de Dv.Ati avut respectul poporului și v-ați șters la fund cu el."
    },
    {
      "name": "Plesa Didina 4 days",
      "text": "Forța S. O. S. DUMNEZEU SĂ VĂ BINECUVINTEZE ȘI ȘI SĂ VĂ OCROTEASCĂ DE TOT RĂUL."
    },
    {
      "name": "Ionel Florentin Tone 17 hours",
      "text": "Doamna care vă credeți corectă, este singura televiziune care minte poporul și trebuie să dispară?\nSau faceți parte și dvs din sistem? RUȘINE !\nVine gripa porcină și dispar toate SCROAFELE!"
    },
    {
      "name": "Medica-Lidia Ianculescu 4 days",
      "text": "DOAMNE AJUTA ROMANIA, DIANA- \n SI LUMINEAZA POPORUL ROMAN \n!"
    },
    {
      "name": "Ana Maria 4 days",
      "text": "Multă forță Doamna Președinte SOS România Diana Sosoaca Președintele României"
    },
    {
      "name": "Iulia Anca 3 days",
      "text": "Mars fă la coșul de gunoi! Ești o trădătoare și o suveranista vopsita, omul infiltrat al sistemului! Te-ai deconspirat singura singurica."
    },
    {
      "name": "Eliza Dumbrava 4 days",
      "text": "Respect Doamna Diana Șoșoacă Patriotul nostru Vă iubim și vă susținem,am văzut că întotdeauna ne ați spus adevărul,,,,și a-ți fost alaturi de noi, poporul român Vă mulțumim, Doamne ajută!"
    },
    {
      "name": "Petrina Pavel 4 days",
      "text": "A spus mereu adevărul Diana , dar proștii se prefac că nu-l văd și nu-l aud din egoism și răutate. Eeei , acum stați în cap să vi se scurgă mintea de la dos!"
    },
    {
      "name": "Ene-casota Pavel 4 days",
      "text": "Forța Diana cu Dumnezeu înainte"
    },
    {
      "name": "Andreea Berri 4 days",
      "text": "Tu vorbesti aici de sistemul din care fac parte prietenii tai Ciolacu si Bolovan????"
    },
    {
      "name": "Rada Rodica Popa 4 days",
      "text": "Să înțelegem că dacă Diana Sosoaca nu candidează, românii nu mai trebuie sa voteze cu nimeni pentru că toți candidații sunt Incompetenții??????"
    },
    {
      "name": "Camelia Rosu 4 days",
      "text": "Am fost multă vreme o combatantă activă în apărarea Dvs., mă înjurau sute de indivizi zilnic, dar azi realizez în ce eroare eram, sunteți un pion otrăvit al acestui sistem nenorocit ce a distrus România. Pentru mine, Sosoaca nu m-ai exista, numele nu v… See more"
    },
    {
      "name": "Ilie Sot 4 days",
      "text": "Sosoaca o jigodie ordinara mahalagioica infecta tradatoare"
    },
    {
      "name": "Alexandru Pop 4 days",
      "text": "Câtă dreptate ai !\nACEASTĂ TELEVIZIUNE TREBUIE TRASĂ LA RĂSPUNDERE PT MANIPULARE, DEZINFORMARE, MINCIUNI SI INDUCERE IN EROARE A POPORULUI ROMÂN!\nNumai Diana Iovanovici-Șoșoacă are dreptul să minta și să induca in eroare poporul român!"
    },
    {
      "name": "Paula Pircalabu a day",
      "text": "VOTĂM SIMION!!!CURĂȚENIE GENERALĂ!!!!"
    },
    {
      "name": "Corina Radu 4 days",
      "text": "Diana a avut si are totdeauna dreptate cei care o denigrati inca nu v ati trezit pacat!\nForta Diana.te iubim eroina Romaniei!"
    },
    {
      "name": "Aurora Carmen 4 days",
      "text": "IN NEANT"
    },
    {
      "name": "Minodora Floare de Colt 3 days",
      "text": "A LUAT-O RAZNA DE TOT.\n...NUMAI PROSTII VORBESTI4"
    },
    {
      "name": "Ilma Vilia 3 days",
      "text": "Dar Qvo vadis Diana Sosoaca? Ati schimbat ruta ca la Ploiesti. Toti va parasesc...In Ciolacu, CCR/ PCR nu mai aruncati cu flacari dar in Simion si Calin Georgescu aruncati cu blesteme si pietre. Ne-am lamurit si cu Diana Sosoaca!"
    },
    {
      "name": "Fernea Mihai 4 days",
      "text": "Doamna,esti de o vulgaritate infioratoare,care nu se potriveste cu fatada de crestina !"
    },
    {
      "name": "Stefano Rethi 3 days",
      "text": "POSTA ROMANA\u0022-S.A DE STAT.... DISTRIBUIE TOATE \u0022TALOANELE DE PENSIE\u0022(cu datele pensionarului), INDIFERENT DE MODUL IN CARE SE INCASEAZA PENSIA(CARD/FACTOR POSTAL/CONT BANCAR)....PARTIDUL AUR A TRIMIS SCRISORI LA UN MILION DE PENSIONARI,SA-L VOTEZE PE \u0022… See more"
    },
    {
      "name": "Cornel Popa 3 days",
      "text": "Minciunile MARSH TV nu sunt bune, minciunile RTV, B1, ANTENA 3 sunt bune?"
    },
    {
      "name": "David David 3 days",
      "text": "Avem pe cine vota pe Simion.ciudoaso crapi de oftica si de invidie,tu esti cu sistemul.nici cei care erau cu tine nu te mai suporta!!!,Tu trebuie sa te internezi femeie ca ai grave probleme toata lumea o spune.Ai dat in Georgescu ce ti-a facut omu?!!!"
    },
    {
      "name": "Mihaela Costea 4 days",
      "text": "Acum te doare de poporul român,dar mai ieri te pupai cu ABJECTUL DE CIOLACU,cu care sigur ai pus ceva la cale."
    },
    {
      "name": "Sorinela Petcu 4 days",
      "text": "Bravo Diana,nu merita amibele astea nimic ,imi pare rau Ca te\u002Bai bagat in lupta asta si te-ai sacrificat ,facind atit de multe ptr un popor care nu iti recunoaste meritele"
    },
    {
      "name": "Gina Albu 4 days",
      "text": "Cei de la putere se luptă între ei doar ca să prindă un os mai mare, poate chiar cu puțină carne pe el. Nu au inimă, nici suflet. Iar oamenii fără inimă și suflet nu vor putea niciodată să conducă pe cei care le au. Deci cei ce santeti roboti cloni sau… See more"
    },
    {
      "name": "Carmen-Mihaela Airini 3 days",
      "text": "Marss ordinata mani....pulista.... CIND TREBUIA sa DEMONSTREZI MORALITATEA il giugiuleai pe CIOLACU ...CIND a TREBUIT sa votezi IMPOTRIVA lui CIOLACU ai VOTAT SUSTINEREA ,CIND TREBUIA sa votezi IMPOTRIVA lui PREDOIU ai VOTAT IMPOTRIVA motiunii SUVERANI… See more"
    },
    {
      "name": "Georgeta Ungureanu 3 days",
      "text": "Tupeisti aste ordinari si nesimtiti, bā vouā nu vā e rusine scârbe ordinare, intrati pe pagina Doamnei DIANA, vā luati informati corecte, apoi aveti tupeul ordinar si nesimtiti sā o jigniti, bā ordinarilor mars la mars tv, sufrageria tv si siemiogen tv… See more"
    },
    {
      "name": "Alex Popa 4 days",
      "text": "Cred ca trebuie sa te traga lumea la raspundere ,,ai spus pe tt ca incepe razboiul intr o zi de Marti :)))) duci lumea la dezinformare si panica ;)))"
    },
    {
      "name": "Cristi Tica Iancu 4 days",
      "text": "E F F. DUREROS ,NU ITI POTI GASI CUVINTE ."
    },
    {
      "name": "Gina Cotirlan 2 days",
      "text": "Ești o mahalagioaica! Ești o impostori ca și ceilalți care nu se mai dau plecați de la conducerea țării. Marș circaro!"
    },
    {
      "name": "Georgeta Adochiei 3 days",
      "text": "Văd aici numai comentarii de denigrare și jignire la adresa DIANEI IOVANOVICI SOSOACA . EU SUNT SIGURA CA, NU DÂNSA A RĂSPUNS LA COMENTARII. DACĂ SUNTEȚI DEȘTEPȚI DAR MAI MULT CA SIGUR SUNT ȘI TROLI CARE AU INTERESUL ,VA PUTEȚI DA SINGURI RĂSPUNSUL CA… See more"
    },
    {
      "name": "John Milovanov 4 days",
      "text": "Terhes cu fustă"
    },
    {
      "name": "Craiu Daniel 4 days",
      "text": "Tu fiind omul lui Soros .Vai de tine .ai păcălit oameni că te-ai dat mare naționalistă ."
    },
    {
      "name": "Vasile Tistu 4 days",
      "text": "Un răspuns demn de o... doamnă(?) europarlamentar!!! https://drive.google.com/.../1yRJ8z2PrH.../view..."
    },
    {
      "name": "Nelu Epurescu 3 days",
      "text": "Ferească dz, nu ești sănătoasă mai femeie, toată țara e impinzita de amibe, dar tu din ce te-ai născut femeie? Aaaaaaaa, tu ești o amiba mai de valoare, vai mama ta, cita răutate e în tine, din zi în zi evoluezi, nu regret ca ți-am întors spatele, și c… See more"
    },
    {
      "name": "Marinela Renate Azzola 4 days",
      "text": "Forța SOS forța Diana Iovanovici Șoșoacă"
    },
    {
      "name": "Cătălin Bertea 3 days",
      "text": "MARȘ.... VOTĂM MASIV GEORGE SIMION PENTRU O ROMÂNIE DEMOCRATĂ ȘI LIBERĂ"
    },
    {
      "name": "Viorica C Veronica 4 days",
      "text": "Toate televiziunile mint, la fel și politicienii, toți mințiți în favoarea voastră și niciodată pentru binele românilor, m-am săturat și scârbit de tot ce se întâmplă"
    },
    {
      "name": "Konstantin Cazaciuc 4 days",
      "text": "#marș la imaș !"
    },
    {
      "name": "Adrian Toia 3 days",
      "text": "Te chinui degeaba \nPOPORUL ARE INTOTDEAUNA DREPTATE !!!!\nPRICEPUT ????"
    },
    {
      "name": "Butnariu Ionel 4 days",
      "text": "....TURUL 2 INAPOI...CALIN GEORGESCU - PRESEDINTE"
    },
    {
      "name": "Robert Florea 4 days",
      "text": "Chill"
    },
    {
      "name": "Miron Cristian 4 days",
      "text": "Respect Diana"
    },
    {
      "name": "Butnariu Gavril Silvia 4 days",
      "text": "Respect, Diana!"
    },
    {
      "name": "Maria Ivan 4 days",
      "text": "Dute..."
    },
    {
      "name": "Geoiculeasa Maria 4 days",
      "text": "Diana THE BEST !"
    }
  ],
  "message": "MINCIUNILE MARSH TV! ACEASTĂ TELEVIZIUNE TREBUIE TRASĂ LA RĂSPUNDERE PT MANIPULARE, DEZINFORMARE,  MINCIUNI SI INDUCERE IN EROARE A POPORULUI ROMÂN!\nAU SPUS CA CCR NU VA ATACA DECIZIA. UITE CA A ATACAT. AU SPUS CA TURUL 2 VA FI INAPOI! UITE CA NU E! \nAM SPUS CA ESTE O PROBLEMA DE COMPETENTA.  ICCJ A STATUAT CLAR, EXACT CA SI IN CAZUL ACTIUNILOR MELE, CA NU EXISTĂ COMPETENTA A INSTANTELOR JUDECĂTOREȘTI!\nTELEVIZIUNILE SECURISTOIDE SI TOTI INFLUENCERII OPORTUNIȘTI,SECURIȘTI, PLĂTIȚI BINE DE SISTEM, ( UNII DINTRE EI PLASATI BINE SI LANGA MINE - STATI SA VEDETI JAVRELE CE PREGATESC DE ACUM ÎNCOLO), CARE APAR LA ACESTE TV MAINSTREAM,  AU MINȚIT CU BUNASTIINTA OAMENII,  ALIMENTANDU-I CU PROSTII SI IDIOTENII PT A DA O LOVITURA DE STAT SI A PR0VOCA VARSARE DE SANGE. AICI SUNT IMPLICATI SI AVOCAȚI,  JUDECATORI, PROCURORI CARE ÎNTR-UN STAT DEMOCRATIC AR TREBUI SA ÎNFUNDE PUSCARIA. SI TOTUL PT BANI ȘI PUTERE. ACUM INTELEGETI, AMIBELOR, CINE ESTE GURU SI SISTEMUL DIN SPATELE LUI?\nINTELEGETI CĂ NU AVEȚI PE CINE VOTA? ÎNȚELEGEȚI CUM SE FOLOSESC DE VOI SI ISI BAT JOC? INTELEGETI IN CE CAPCANA SUNTEM PRINSI? LA MIJLOCUL BATAII DINTRE SISTEME SI INSTAURAREA NOII ORDINI MONDIALE! \nNU MAI AVEȚI DUMNEZEU! NU MAI AVETI NIMIC!\nS-A ALES PRAFUL DE STATUL ROMÂN, DE JUSTITIE, DE POPOR! NU MAI EXISTĂ ROMÂNIA,  AMIBELOR!\nSCHIMBAȚI-VĂ MENTALITATILE! SCHIMBAȚI-VĂ MODUL DE A GANDI, CA SUNTETI MORTI!\nIN LOC SA CREDETI IN DUMNEZEU,  VA INCREDETI IN OAMENI!\nPĂCAT DE ȚARĂ! \nQUO WADIS DOMINE?"
}