{
  "url": "https://www.facebook.com/permalink.php?story_fbid=pfbid02g3NHqmPpKQsbrpQTvF5SA73zXmK6Hmi7387waghnr4gv127wGJv3afmAqcABYydpl\u0026id=61572584199454",
  "comments": [
    {
      "name": "România solidară 3 days",
      "text": "https://cstu.io/76f992"
    },
    {
      "name": "Natasa Janbu 3 days",
      "text": "Sa plece ne-am saturat sa alegem raul cel mai mic poporu nu ii mai vrea vrem schimbare din radacini"
    },
    {
      "name": "Marcu Manole 3 days",
      "text": "Oare stie Ponta sa zica vreodata adevarul? Serios acum, cand deschide gura parca e comedie de stand-up. Nici nu mai ai nevoie de Netflix. Un pic de respect pentru oameni ar fi super. Nu il mai lasati sa va ia de fraieri, tineti ochii deschisi, ca doar … See more"
    },
    {
      "name": "Elena Macau 3 days",
      "text": "La toți sa le fie Rușine"
    },
    {
      "name": "Stan Elena 3 days",
      "text": "Esca nu ai cum sa fii la nivelul lui Ponta."
    },
    {
      "name": "Gratiela Rusu 3 days",
      "text": "DA BANDITI MAI AU RUSINE HOTI CE AU FURAT TARA TINERETU NU AU POSTURI DE MUNCĂ SI CEI CE AU LUCREAZĂ PE DOI LEI IAR PENSILE SUNT DE MIZERIE SI ASA O DUC ROMINII !!!"
    },
    {
      "name": "Cornel Petrus 3 days",
      "text": "Slabă minte mai au acei care îl ridică în slăvi pe Victor Ponta și uituci mai pot fi cred că n o să reușească să ne manevreze din nou acest mincinos ar trebui să se lase la vatră precum soldații din armată"
    },
    {
      "name": "Lenuta Pirvu 3 days",
      "text": "Fără scrupule!"
    },
    {
      "name": "Ion Angheru 3 days",
      "text": "Esca nu are cap ce are V Ponta in c.....ie.O javra ne-am saturat de mutra ei .O cititoare de prompter mare meserie ."
    },
    {
      "name": "Petruta Jeni 2 days",
      "text": "Votez Ponta președinte!"
    },
    {
      "name": "Emilian Nicoara 3 days",
      "text": "Va pun eu o întrebare toți îl bârfiți pe Ponta cum vreți voi poate aveți dreptate dar tot asase poate să nu aveți dreptate și acum Ponta este așa cum ziceți voi dar spuneți și pe cine vedeți voi din acești candidați mai bine pregătiți decât Ponta dar… See more"
    },
    {
      "name": "Emilian Nicoara 3 days",
      "text": "Victor Ponta PRESEDINTE!"
    },
    {
      "name": "Eva Bilaniuc Eva 2 days",
      "text": "Doamna Esca dar pe ceilalți candidați foști sau actuali de ce nu-i întrebați dacă nu le este Rușine."
    },
    {
      "name": "Gheorghe Lovin 3 days",
      "text": "Praful să se aleagă de voi"
    },
    {
      "name": "Vasile Trif 2 days",
      "text": "Cred că este o greșeală și lui Andreea Esca i se futu microfonul în direct !"
    },
    {
      "name": "Alexandru Rozsa 2 days",
      "text": "Ăștea nu au rușine nici unul cînd e vorba de odihnă și bani grei"
    },
    {
      "name": "Ilinca Vlaicu 2 days",
      "text": "Sa- i mulțumești lui Ion Ratiu , A. Esca ca te - a angajat la TV. Sorti."
    },
    {
      "name": "Eva Bilaniuc Eva 2 days",
      "text": "Victor Ponta Președintele României votez"
    },
    {
      "name": "Rodica Jagate 2 days",
      "text": "Esca.,,președinta!"
    },
    {
      "name": "Chira Stroe a day",
      "text": "Esca tie nu te rusine sa intrebi....cine e Esca..a uitat de unde a plecat...piata iancului"
    },
    {
      "name": "Niculai Iurcu 3 days",
      "text": "Curățenia generală!"
    },
    {
      "name": "Valentin Batrinu 3 days",
      "text": "Mai e puțin și va dispărea sistemul."
    },
    {
      "name": "Gabriela Pirvu 3 days",
      "text": "Bine zis"
    },
    {
      "name": "Edit Cizma 3 days",
      "text": "Hoții ,pedofilii pușcăriași ,asasini nu au rușine . Minte bolnavă au!!!"
    },
    {
      "name": "Catalin Giurgiucanu 3 days",
      "text": "Trădătorii nu au rușine ."
    },
    {
      "name": "Margareta Pruteanu 3 days",
      "text": "Dar te Esca nu tie rușinea sali intrebi pe PONTA PE CINE VEAI UN BETIV"
    },
    {
      "name": "Florica Ile 3 days",
      "text": "Ce tupeu are Esca probabil este cu Soroșisti"
    },
    {
      "name": "Voinicu Subtirel 2 days",
      "text": "Mai vreți să candidați ponta nu ție rușine după ce furati aceasta tara bogată și frumoasa cu toți ați furato nu va ajunge cît ați furat hoților mincinoșilor trădătorilor mergeți dracului cu mama voastră jegoaselor ordinare"
    },
    {
      "name": "Nicu Lascău 3 days",
      "text": "Bai, serios? Victor Ponta si adevarul in aceeasi fraza? Asta-i gluma anului, cum sa te bazezi pe ce zice omul asta? Clar, nu-i de crezut. Glumeste de zici ca-i stand-up, nu politica. Mai bine mergem pe inspiratie, nu pe minciuni. Spuneti si voi, oare c… See more"
    },
    {
      "name": "Doina Vasilache a day",
      "text": "Esca întrebarea asta iai pus-o și lui Antonescu și mucusor să îți fie rușine ție te crezi mai presus de ceilalți dar pentru banii și Ursu joaca darminteri hapsani ca voi"
    },
    {
      "name": "Nicolae Aiteanu 3 days",
      "text": "Care rușine dacă ai rușine nu ai ce căuta în politică acolo nu există rușine ,"
    },
    {
      "name": "Ilie Barbu 2 days",
      "text": "Cine vorbește de rușine, tocmai una care este un fel de Hagi Tudose de televiziune.Așteaptă pensia în scaunul de promteristă iar alte tinere frumoase și deștepte nu au loc de una care a rămas cu butonul f.... ."
    },
    {
      "name": "Elena Buliga a day",
      "text": "Stă el cam rău cu rușinea dealtfel că și ceilalți candidați ai sistemului! Tupeu de neimaginat!"
    },
    {
      "name": "Rusu Ioan 3 days",
      "text": "O sa ai 0 voturi fraere"
    },
    {
      "name": "Emilian Nicoara 3 days",
      "text": "Întrebare de începător la TV trebuie să-ți fie ție rușine să pui asemenea întrebări mahalagioaica a cui interese le reprezinți să-ți fie rușine."
    },
    {
      "name": "Mirela Visan 2 days",
      "text": "Salutare, oameni buni! Ati auzit ultima de la Ponta? Omul e un campion absolut la povesti de adormit copiii. \u0022Alb ca zapada\u0022 e nimic pe langa el. A zis ca face si drege, dar... surpriza! Nimic nu se schimba. Poate ar fi buna o carte \u00221001 minciuni cu V… See more"
    },
    {
      "name": "Ioana Codreanu 2 days",
      "text": "Sa va fie rusine crin Antonescu nu ma mintiti poporu jos cu Hotii"
    },
    {
      "name": "Alecsandru Ciurcanu 3 days",
      "text": "Nu au rusine acesti porci !"
    },
    {
      "name": "Adriana Iulian 3 days",
      "text": "Escape besca saiti fie tue rusine"
    },
    {
      "name": "Araxa Araxa 3 days",
      "text": "Bravo Ponta Președinte"
    },
    {
      "name": "Ilinca Vlaicu 2 days",
      "text": "Ce deșteaptă ești Esca , altceva mai ști!!!"
    },
    {
      "name": "Nistor Lungu 2 days",
      "text": "Esca ai rusine!"
    },
    {
      "name": "Aurel Huțanu 2 days",
      "text": "Dar ție nu îți este rușine sa prezinți la tv"
    },
    {
      "name": "Cristian Balan 2 days",
      "text": "0 voturi Ponta mincinosul"
    },
    {
      "name": "Sabina Bocsa 3 days",
      "text": "Nici t ponta nici Crin bețivul și nimeni din vechiu Guvern poporul Român este hotărât acum alegem pe cine vrem noi jos toată mafia votam Simion și Călin Georgescu voi Demisia chiar bine a spus D-na Esca nu va este rușine să mai cereți milă in fața popo… See more"
    },
    {
      "name": "Alexe Sorina 3 days",
      "text": "Serios acum, cine mai crede in Ponta? Omul asta are talentul de a se incurca singur in promisiuni. Numai vorbe goale si basme. E ca un film prost pe care-l vezi si tot speri sa se termine bine. Chiar vrem sa ne lasam pacaliti iar? Mai bine punem mana pe adevar!"
    },
    {
      "name": "Silvia Grigore 3 days",
      "text": "Bai, frate, Ponta ala e maestru la povesti. Zici ca-i Hans Christian Andersen cu diploma in politica! Toti stim ca nu spune adevarul, de ce sa ne mai complicam? Nu-l mai lasati sa va pacaleasca, e plin de minciuni. O sa ajungem toti in Cartea Recorduri… See more"
    },
    {
      "name": "Popovici Vicentia Alexandrina 3 days",
      "text": "Ce TUPEU ORDINAR areEsca"
    },
    {
      "name": "Sabina Bocsa 3 days",
      "text": "De ce spuneți așa D,-na Esca are dreptate cu ce tupeu mai vor să candideze că poporul român nu-i mai acepta la conducere"
    },
    {
      "name": "Cucu Gheorghe 2 days",
      "text": "Ponta minte cum respiră."
    },
    {
      "name": "Ion Haiducu 2 days",
      "text": "Ce întrebări pune aceasta vrăjitoare a PRO TV"
    },
    {
      "name": "Barbu Carmen 2 days",
      "text": "Bine, bine, Ponta si adevarul in aceeasi propozitie? Da\u0027 fix asta imi lipsea azi, sa cred in povestile lui. Pentru cine are nevoie de o fila de basm, e cam evident ca \u0027adevar\u0027? Maybe in alta viata."
    },
    {
      "name": "Vasiliu Costel 3 days",
      "text": "Ce Rușine?"
    },
    {
      "name": "Ursu Oana 3 days",
      "text": "Ponta e campion la povesti, nu la fapte. Promite ca Mos Craciun, dar livreaza... ei bine, nimic. Oare chiar mai crede cineva in tot ce spune? Nu ar fi timpul sa ne trezim si sa vedem realitatea, nu basmele lui?"
    },
    {
      "name": "Stroie Ionel 3 days",
      "text": "bravo andreea iesti tare"
    },
    {
      "name": "Iosif Fora 3 days",
      "text": "Așa doamnă Așa întrebare.\nCât ai primit pentru întrebare?"
    },
    {
      "name": "Andrei Dârstar 3 days",
      "text": "Vai de mine, încă mai crede cineva basmele lui Ponta? Omul asta ar trebui sa scrie carti de ficțiune, ca minte mai rau ca Pinocchio! Serios acum, cine-l mai vota? E ca și cum ti-ai plati singur biletul la un film prost. Sa vezi și să nu să crezi! Since… See more"
    },
    {
      "name": "Ghita Sarca 3 days",
      "text": "LA ACEST EXCROC NOTORIU NU ÎI STĂ BINE NICI OCHII ÎN CAP, UN MARE MINCINOS NOTORIU CARE TREBUIE ARESTAT URGENT."
    },
    {
      "name": "Mihai Zota 3 days",
      "text": "NU AI ESTE RUSINE. LA OMU PROST I SE SCOALA SI AN BISERICA"
    },
    {
      "name": "Munteanu Silvia 2 days",
      "text": "Oameni buni, mai verificati si voi ce zice omul asta, Ponta, promite marea si sarea, dar tot pe uscat ramanem! Serios acum, odata chiar l-a intrecut si pe Geppetto la minciuni. Nu va mai lasati pacaliti de vorbele lui dulci. Faceti o alegere informata … See more"
    },
    {
      "name": "Wagner Aronel 2 days",
      "text": "Ponta Presedinte"
    },
    {
      "name": "Badea Marian 2 days",
      "text": "Nu știu de rușine zdrențele care slugaresc UE"
    },
    {
      "name": "Marian Cristea 3 days",
      "text": "Câți bani ai luat pt această întrebare, Escu ?,"
    },
    {
      "name": "Vasile Bodoc 3 days",
      "text": "Porcul tot porc .ce rușine.."
    },
    {
      "name": "Gore Anghelescu 3 days",
      "text": "Amindoi sorosisti ordinari"
    },
    {
      "name": "Nastaselu Gabriela 2 days",
      "text": "Andreea o știință, cum îți permiți asemenea întrebare, unui fost PRIM MINISTRU CARE A FĂCUT LUCRURI BUNE PENTRU NOI?\nTu aveai un salariu de 10.000 Euro, nu te-a afectat mult cănd când, președintele Băsescu a tăiat pensiile, salariile, alocațiile...!\nCo… See more"
    },
    {
      "name": "Ion Matei 2 days",
      "text": "Sa se ducă în Arabia saudita de unde este mama lui paaaa"
    },
    {
      "name": "Suciu Ovidiu 3 days",
      "text": "Da ma nu ai dormit cu lunile de grija noastra ,mai date dracului instructor de minciuni ..."
    },
    {
      "name": "Nelu Neagu a day",
      "text": "Niște gunoaie"
    },
    {
      "name": "Ioana Groza 3 days",
      "text": "Cel mai mare mincinos parsiv în care nu poți avea încredere,un trădător de neam și tara! De ce are cetățenie sârbă? Nu cumva sa lase o portiță deschisa de a fugi în cazul când este prins cu mâța în sac?????"
    },
    {
      "name": "Nelu Furtea 2 days",
      "text": "Victor Ponta președinte !!! Doamne Ajută ."
    },
    {
      "name": "Nuța Cabascu 3 days",
      "text": "DOAMNEI ESCA"
    }
  ],
  "message": "Andreea Esca, întrebare dură pentru Victor Ponta: „Nu vă e rușine să candidați?”. Răspunsul lui a înmărmurit România "
}